{
  "$id": "1",
  "strings": [
    {
      "Key": "7c62af5e-0207-443c-ab76-ca1776f312fd",
      "Value": "{g|Culture7_1}[Choice effects]{/g} \"Art demands sacrifice. By my decree, Larzio Messus shall receive a monthly stipend.\""
    },
    {
      "Key": "d01ad077-fd2c-4ba0-9e4f-c7aa400631ad",
      "Value": "\"We shall not sponsor Larzio.\""
    },
    {
      "Key": "13a6fdf1-e924-4b92-bebb-efce5b73e66c",
      "Value": "{g|Culture7_2}[Choice effects]{/g} \"Very well, Jaethal. The Treasurer shall provide you with whatever you require.\""
    },
    {
      "Key": "5e7db199-e111-434c-a04d-57d6bcf26543",
      "Value": "\"You are my Curator. This choice is up to you.\""
    },
    {
      "Key": "44e1ad84-1a98-4372-82b8-66dd65789deb",
      "Value": "\"{name}, once again I've come to speak about Larzio. He's still writing his opera, and now he's asking us for financial support. Progress goes slower than he hoped, and his funds are running low. But he's shown me some of his manuscripts, and the work is definitely very exciting!\""
    },
    {
      "Key": "735e54d3-61e3-4f09-9ae9-f11868e7b6eb",
      "Value": "\"I've been approached once more by the young maestro Messus, Your Highness. Despite certain difficulties, he's still hard at work on his opera about your adventures in the Stolen lands. This time he's asked us for financial support. It seems the scant funds he brought from Absalom are running dry. If we don't help him, he'll have to start taking commissions again.\""
    },
    {
      "Key": "b98cdc15-74ce-41cb-b537-84405dbe05b2",
      "Value": "\"Larzio Messus, the young composer from Absalom, has sought my audience once again. Just as I expected, he's still working on that opera – the tale of your ascension to the throne. He hasn't a single coin to his name, for he has declined all other commissions, to devote himself entirely to his magnum opus.\""
    },
    {
      "Key": "13be3879-448c-4e45-8ecb-a25135812b58",
      "Value": "\"I think we should help him out. He's spent everything he had, and I know he's done his best to support the endeavor on his own. He's still wearing that same holey old shirt he wore on his journey from Absalom, and he's had nothing but bread and water for weeks. Trust me, supporting him means supporting true art at its finest, and you stand to gain a hundred times more than you will lose!\""
    },
    {
      "Key": "dd2f7635-2f0b-4ce7-a58b-feab80300288",
      "Value": "\"My advice stands — we mustn't interfere with the creative process. A good artist must be able to work on multiple pieces at the same time.\""
    },
    {
      "Key": "249f4e46-d62b-4563-a358-3ccbf951346e",
      "Value": "\"This gives us the perfect opportunity to gain a decisive influence over him. We should help Larzio — and once he's taken the bait, explain to him that honor demands he listen to his patron's opinion, and make certain… refinements to the opera. The grateful, naive child will be unable to refuse.\""
    },
    {
      "Key": "d89c4e68-db85-46b7-a4f5-4ce538c76d61",
      "Value": "\"Oh, right, and one more thing… He wanted me to ask you: what should he pay the most attention to as he writes? What message should he convey to the listener?\""
    },
    {
      "Key": "0be7aa8e-441f-4c31-9541-27f83650fa2f",
      "Value": "\"Tell me, {name}, what should I turn our young friend's attention to? What should he always keep in mind while he is writing?\""
    },
    {
      "Key": "a146bf66-4ba3-47fb-8cb6-6afea3b644b9",
      "Value": "\"Thank you, {name}, thank you so much! I shall go at once to tell Larzio that all his troubles are behind him!\""
    },
    {
      "Key": "4bb18731-2b8b-44a5-8872-155020e0443e",
      "Value": "{n}The Storyteller nods.{/n} \"I shall inform the young man that he'll have to rely on himself to overcome these obstacles.\""
    },
    {
      "Key": "9f587a03-c2a1-40ab-bfd7-e4f25ba1f266",
      "Value": "\"Larzio shall have everything his heart desires… and only later will he have to pay for it.\""
    },
    {
      "Key": "f5949202-9318-4874-99b9-3440112d3917",
      "Value": "\"It shall be as you say, Your Highness.\""
    },
    {
      "Key": "35a14444-dedf-4de7-b298-6b668cd15515",
      "Value": "\"I bring amusing news of Larzio Messus, the young composer from Absalom that I've been watching over. He met me yesterday, and by turns he informed me that he's up to his neck in debt. His friends lead a most lavish lifestyle, and at first he was simply too sapless to let himself fall back — and now he simply cannot imagine living any differently. Of course, it was none other than I who introduced him to these rakes...\""
    }
  ]
}