{
  "$id": "1",
  "strings": [
    {
      "Key": "abc83cce-baeb-493d-b2d1-5b0c6d334148",
      "Value": "\"I helped you! There is no honor in attacking me.\""
    },
    {
      "Key": "5b87967c-0f14-45ee-8189-444a3a2926c2",
      "Value": "\"I cannot guess why you'd wish to feed me to a pack of monsters, but I'm sure we can come to an understanding.\""
    },
    {
      "Key": "33d06fbb-5cc6-4a35-a868-69ba98123682",
      "Value": "\"What a surprise — a lonely meeting in an isolated place, and it turns out to be an ambush. At least tell me why you want me dead.\""
    },
    {
      "Key": "f16cb3ee-db9f-41db-bf5c-6949e0b003ed",
      "Value": "\"You will regret this betrayal!\""
    },
    {
      "Key": "df3f969f-4b13-4fc4-98b7-2ec0f73162f2",
      "Value": "\"Was there a single word of truth in anything you told me earlier? Or was every single sound a lie, and that dreamy nymph I struggled to help — a mere mask?\""
    },
    {
      "Key": "392ea203-127b-4269-9633-400708380e5e",
      "Value": "{n}The familiar outline of the nymph appears among the monsters. The smell of blooming spring meadows still wafts about her, and the wind ripples through her hair, but now an unkind smile masks her face.{/n} \"Oh, you did come. And alone, just as I asked. Do you not know, my loyal hound, that the brightest flowers are also the most poisonous?\""
    },
    {
      "Key": "940fe492-7e84-4528-8ddb-2bd3f891587e",
      "Value": "\"Don't blame me, blame the coronet given you by the Aldori. If it weren't for that...\" {n}The nymph grows still, seemingly listening to the rustling of the leaves.{/n}"
    },
    {
      "Key": "5d8b672c-fa62-4987-8f13-7a95f51ab129",
      "Value": "\"Oh, if it were so easy... but the vanquished can only accept the fate prepared them by the victor. Do you not know this?\""
    },
    {
      "Key": "05a2f1e6-70c9-4974-901e-e67c60bdf547",
      "Value": "\"Even if I wanted to tell you, you wouldn't understand. And if you could understand, I certainly wouldn't tell.\" {n}The nymph looks away absentmindedly, but then turns to you again, her eyes blazing.{/n}"
    },
    {
      "Key": "7b18f790-e52c-4287-9f2b-7b66a0f57bb1",
      "Value": "{n}The nymph smiles almost tenderly.{/n} \"I've seen so many like you — newly crowned masters of castles built of sand, blind to the coming tide. How quickly it will all be washed away! Die. Or run, if you can. But your rule of the {g|Stolen Lands}Stolen Lands{/g} has come to an end!\""
    },
    {
      "Key": "9565eddf-7ff3-4013-b083-94a466f28fb7",
      "Value": "\"How many times have I seen countries and kingdoms arise from the dust — only to fall into dust once more. Thus will it be with your barony, for what is a barony without its baron{mf||ess}? This is how it must be. The {g|Stolen Lands}Stolen Lands{/g} will remain no one's. Die or run, there is nothing you can change!\""
    },
    {
      "Key": "bdd9515f-6401-46e9-a73c-21e51338be41",
      "Value": "\"A mask? A lie? No, no... Like a snake, wrapped in its own sloughed skin, I've shown you something that is long gone. But I remember! I remember who I was, I remember who I wanted to become...\" {n}The nymph stops talking, distracted by the rustling of leaves. Then she raises her eyes to you, and her gaze full of sudden anger.{/n} \"Why am I telling you all this? You are nothing. Just another step on the ladder I must climb. You will perish, like so many before you, and I'll forget you by the next dawn!\""
    }
  ]
}