{
  "$id": "1",
  "strings": [
    {
      "Key": "f30f76c6-ab6b-4f10-9231-8c3ae548e96f",
      "Value": "{g|Divine3_1}[Choice effects]{/g} \"I allow this preacher to profess his faith in my lands.\""
    },
    {
      "Key": "64536815-4d78-4376-b25f-ffdb62d98857",
      "Value": "{g|Divine3_2}[Choice effects]{/g} \"I forbid this preacher to fill my subjects' heads with his rubbish. Throw him out!\""
    },
    {
      "Key": "0aa01e67-c30e-495a-9f8a-9b15986c017c",
      "Value": "{g|Divine3_3}[Choice effects]{/g} \"I demand the preacher be executed. Make him an example for the others!\""
    },
    {
      "Key": "61f5efd6-7b9f-492a-be85-b2fb90e5b096",
      "Value": "\"Make your own decision.\""
    },
    {
      "Key": "840cafb0-d871-4089-a440-c713c5c891f0",
      "Value": "\"I have never heard of these Speakers of the Depths. Who are they?\""
    },
    {
      "Key": "07f6a5cb-560f-4ebc-b4a9-b3ac4b76cbb7",
      "Value": "{n}Jhod nibbles his mustache, annoyed.{/n} \"Oh, these {g|Stolen Lands}Stolen Lands{/g}... They're a breeding ground for filth! No sooner have I dealt with one crisis, but another is on its way! This time, a preacher of a religion that no one's ever heard has ventured onto your lands.\""
    },
    {
      "Key": "56dd8e8a-aea1-4ca2-a754-a6388374cf2e",
      "Value": "\"The people say that this priest speaks of some Speakers of the Depths. It's the first time I'm hearing any of this, but the name alone says you shouldn't expect anything good from them! But alas, not all our people are as reasonable as you and I: the preacher has already gathered his first followers! {mf|Your Grace|Your Grace|Your Highness|Your Highness}, I beg you: please decide what we are to do with him! If you ask me, I say we should run him off with a pitchfork!\""
    },
    {
      "Key": "dff580de-bb95-439b-bccb-acc5993fa1b3",
      "Value": "{n}Harrim looks at you attentively from under his bushy brows.{/n} \"A god's crier has come onto your lands. But he is not another one of {g|Cayden Cailean}Cayden's{/g} barker or {g|Erastil}Erastil's{/g} preachers, oh no... He is a priest of the Speakers of the Depths – ancient gods, whose names are forgotten in these lands. \""
    },
    {
      "Key": "1a26e442-2801-4ccb-b35d-14507c025595",
      "Value": "\"He bears the message of the Speakers to your subjects – and he has already gathered his first worshipers! I see no reason to interfere: let the people choose whatever faith they wish. But people are displeased – mainly the followers of {g|Erastil}Erastil{/g}, and among our citizens there are many. They say that evil hides under the cover of this strange religion. But this is folly. Still, you must decide what to do about this new faith in your lands.\""
    },
    {
      "Key": "75b2c97f-5a0c-4721-af96-e1e213b11d6e",
      "Value": "\"The guards have captured a suspicious traveler. A preacher of a strange religion, who was traveling about your lands, spreading stories of strange gods. He called them the Speakers of the Depths, or something of the sort. He's even recruited a few followers.\""
    },
    {
      "Key": "a9c6cd3b-cf9d-4f5a-8c51-328de320a43e",
      "Value": "\"It is only natural that his pathetic cult soon comes to an end – losing its followers to other, more powerful deities. However, if you allow him to preach freely without fear, this would send a message to adepts of other... neglected cults. They too might emerge from the shadows and flock to you for protection. You might make use of the stronger ones. As for the weak and futile... I shall deliver upon them the wisdom of Mother {g|Lamashtu}Lamashtu{/g}, and take them under my wing.\""
    },
    {
      "Key": "5394cc97-7850-4cc6-812b-304d27084a20",
      "Value": "{n}Jhod is annoyed and mumbles something, but then waves his hand with a sigh.{/n} \"As you wish.\""
    },
    {
      "Key": "dbd0fd45-da30-4fa0-aeb7-d9247278a647",
      "Value": "\"Your decision is merciful. I shall inform him that he has your permission.\""
    },
    {
      "Key": "5820bdba-2773-4baf-b23d-6858b89e3627",
      "Value": "{n}Tsanna sighs.{/n} \"Very well. {g|Lamashtu}Lamashtu{/g} respects those who appreciate... diversity.\""
    },
    {
      "Key": "a349514f-972e-45c1-b300-56030e8e9691",
      "Value": "{n}Jhod nods in content.{/n} \"Well said! There are simply too many of those... ugh!\""
    },
    {
      "Key": "88b66c08-9f97-4af7-8012-36c23769e6b6",
      "Value": "\"A pity, truly a pity. I shall inform him of your decision and send him on his way.\""
    },
    {
      "Key": "0fc7f76a-a3eb-47b3-9a26-c300b9567d99",
      "Value": "{n}Tsanna sighs.{/n} \"As you desire. Perhaps your pack is not disciplined enough to accept what they cannot understand. You should resort to the whip more often.\""
    },
    {
      "Key": "38cf5af2-0bdb-4913-bda4-d5d1873f40a3",
      "Value": "{n}Jhod freezes, astonished.{/n} \"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, I am not glad to suffer such guests myself – but an execution? As you wish, of course, but...\" {n}Rather than finishing his thought, Jhod just silently shakes his head.{/n}"
    },
    {
      "Key": "2861a41f-a112-456c-b25b-ba2549b866d9",
      "Value": "{n}Harrim lowers his head in grief.{/n} \"There is an end to all things, but to bring death upon someone just because of their faith? This is hasty and unwise.\""
    },
    {
      "Key": "aacc561a-126c-4bd4-85a6-ec6c1fdf82ef",
      "Value": "{n}Tsanna flexes her fingers.{/n} \"As you wish. But beware. Should your people show such unkindness to my pack, their warm blood shall water the ground. And we shall feast on their tasty fat... Their sweet, ivory fat.\""
    },
    {
      "Key": "5a0617f7-61ea-4161-884d-99e66eafb472",
      "Value": "\"Really? Very well. Then let him leave the {mf|barony|barony|kingdom|kingdom} forthwith – we've enough trouble without these Speakers!\""
    },
    {
      "Key": "e75a2bf0-7fe6-41ec-a37c-9e3d96ddc0b8",
      "Value": "\"Then he shall receive the High Priest's permission. Let him bring his word to those who have yet to find solace in the face of the inevitable.\""
    },
    {
      "Key": "a5d72ccd-44d2-4e79-901a-aa01f440aaaa",
      "Value": "\"I agree. The preacher will continue his travels. My pack will keep an eye on him – and his flock. In the end, they may come to prefer {g|Lamashtu}Lamashtu{/g} to their strange idols.\""
    },
    {
      "Key": "77a39875-05a5-45e5-a741-2c67847f3487",
      "Value": "{n}The priest ponders.{/n} \"I know many gods. Some of them show favor to mortals, some show wrath. But some want nothing to do with the peoples of {g|Golarion}Golarion{/g}. The Speakers of the Depths may be of this sort – who knows? All the more reason to prevent your subjects' heads to be filled with this rubbish.\""
    },
    {
      "Key": "e1a28893-6f1f-463d-bf89-db84b0b92e4d",
      "Value": "{n}Harrim shakes his head.{/n} \"The world is full of amazing gods, {name}, but there are some strange things one should never touch. The Speakers of the Depths may be harmless, or they may hold the key to the gate of destruction. Death and oblivion await us all, either way. – So why fear the inevitable and plot against those who are different from you?\""
    },
    {
      "Key": "f8c1e591-5dbd-4c21-bc54-39863f6e26b4",
      "Value": "{n}Tsanna considers the question for a few seconds.{/n} \"{g|Lamashtu}Lamashtu{/g} has revealed much to me. But I have never heard of the Speakers of the Depths. Perhaps they have been careful to avoid becoming famous. Or perhaps they are too pathetic to capture our attention.\""
    }
  ]
}