{
  "$id": "1",
  "strings": [
    {
      "Key": "68ad0eb8-dc3e-4d6b-aaec-7a983fe43e2e",
      "Value": "\"Destroy her reputation. Let her allies abandon the Guild head.\""
    },
    {
      "Key": "e51c9f0f-4d3a-4025-b6cf-cd5ab1aed922",
      "Value": "\"Let everyone believe that she was planning to overturn Daggermark's government.\""
    },
    {
      "Key": "a19dc3cf-35ac-4fe1-ab96-2292d93d7349",
      "Value": "{g|Espionage9_3}[Choice effects]{/g} \"Offer her to make peace, join forces, and attack the other Guild.\""
    },
    {
      "Key": "d48d711c-a04a-45c4-bb29-0763f3794286",
      "Value": "\"Make your own decision.\""
    },
    {
      "Key": "3510391e-6dcb-4ce1-998f-ed119de42e96",
      "Value": "\"Describe the forces in Daggermark for me.\""
    },
    {
      "Key": "301cd752-cdcf-461c-89a1-67c0d6d0d20a",
      "Value": "\"Blow up her headquarters.\""
    },
    {
      "Key": "054f373e-1eec-4dc4-807a-e559fc254607",
      "Value": "\"{name}, we've a report from Daggermark. The enemy we seek is the leader of one of the two Guilds that rules the city.\""
    },
    {
      "Key": "b4f00ee1-2a77-494e-94ab-22da5853ec05",
      "Value": "\"Very well, I'll just tell you. It's old Tragshi, that schemer and poisoner. She's wise, like any woman of her age... But to put it simply, she's a cranky old lady who is stuck in the past. I wouldn't share a cup of tea with her. Anyhow, our aggressive politics seem to have startled her.\""
    },
    {
      "Key": "0dd8a15f-de17-4883-b577-a22f82cc9b80",
      "Value": "\"All right, don't try to guess. It's lady Janna Smilos, the head of the Assassins Guild. She's fearsome, smart, and crafty. – Smart and crafty enough with her dagger anyway. She prefers to solve her problems with a simple dagger thrust between the ribs. But she's not as smart or crafty as we. She knows this full well, which is why she tried to get rid of us before we reached our full strength.\""
    },
    {
      "Key": "0f463bd3-7e03-40b0-9b34-09e64a245bab",
      "Value": "\"We can solve the problem by planting a bomb in the Guild's headquarters or by spreading rumors to slander her. We could even plant evidence of her conspiracy against Livondar, the Lord of Daggermark. Ah but there's one more option. We could defy expectation and extend a hand of friendship to her. We could seal the deal by attacking the other Guild, to cement the unexpected bond.\""
    },
    {
      "Key": "2493094c-3e2e-48e7-a16b-c3cc7527ecdb",
      "Value": "\"{name}, we know who's been waging a war of spies against us! It's the leader of one of the two major guilds in Daggermark. Guess who it is – the Assassins or Poisoners Guild.\""
    },
    {
      "Key": "3b667a7e-2dda-4b4c-a6d1-ddbfcaa59334",
      "Value": "\"{name}, I have a gift for you. The name of the enemy who conspired against us. Have you heard of the two main Guilds in Daggermark, the Assassins Guild and the Poisoners Guild? Our enemy is the woman who runs one of them.\""
    },
    {
      "Key": "1738cb9e-08ce-4240-8d38-303b9c1eca7a",
      "Value": "\"A clever woman by the name of Tragshi, leader of the Poisoners Guild. She's known for her wisdom, and values balance, like other druids. She thought we were acting too abruptly. Rocking the boat. She meant to discipline us. It was a mistake.\""
    },
    {
      "Key": "66764c62-e908-45b0-b6c6-84c3954634f0",
      "Value": "\"It's Janna Smilos, the head of the Assassins Guild. Bold and dangerous. She recognizes an enemy when she sees one. She saw us as a threat and decided to strike first. And now we have her all but cornered.\""
    },
    {
      "Key": "07c11094-30b8-4ed7-babb-0b539ff7b61f",
      "Value": "\"It's time we strike back. It is for you to decide how we should proceed. Deception? Slander? A bomb that turns the whole Guild to ash? We could send a false letter to Livondar, the Lord of Daggermark. We will lead him to believe that the Guild was conspiring against him. Finally, we could turn our enemy into our friend, by striking the other Guild. Their blood would forge a new alliance!\""
    },
    {
      "Key": "1b9551a3-d821-4e69-9f15-6687956dbe60",
      "Value": "\"Her name is Tragshi. The old wretch runs the Poisoners Guild. Our decisive manner probably scared her. The old coward meant to undermine our kingdom with her schemes, but the snake only poisoned herself. We won't be the ones who fall. She will.\""
    },
    {
      "Key": "0e769470-bd97-4a37-abe2-226ac7d78f3f",
      "Value": "\"The name is Janna Smilos, the head of the Assassins Guild. To be chief among ignorant butchers and stranglers is a dubious honor. In any case, Smilos regards us as dangerous and unpredictable foes, and she certainly has a point. But she imagined she could bring down our whole espionage network, and the kingdom with it – and that shows a serious lack in judgment.\""
    },
    {
      "Key": "99f35433-6056-416c-8aa5-357a961ee041",
      "Value": "\"We could blow up the Guild headquarters and hope she dies in the rubble. We could slander her and ruin her reputation. Or we could make it look like she's conspiring against Livondar, the Lord of Daggermark – though I dislike the idea of someone else serving justice on my behalf. But there's another, more artful move. Everyone expects us to attack our enemy. Meanwhile, what if we made a deal with her and strike her competition? It's the last thing they'd expect. Then we could share the treasure and part as friends.\""
    },
    {
      "Key": "ed1ee006-e742-4d98-b2ee-f13ed70ea810",
      "Value": "\"We'll slander her, then. And if our enemy lacks flaws? We'll make up flaws! Our stories will be so true to life that the truth will pale before the shining lies.\""
    },
    {
      "Key": "6a2132c2-dd35-4522-bf9f-5ceac059cc19",
      "Value": "\"People always prefer to believe lies. It won't be hard to blame her for every fault and failing since the world began.\""
    },
    {
      "Key": "46c5d131-eb96-4bda-bbad-15275fea2682",
      "Value": "\"It will be done.\""
    },
    {
      "Key": "c42f5ff3-3785-4a01-b5ff-81011f8a8f0d",
      "Value": "\"It should be easy to convince Lord Livondar that there was a conspiracy against him. There have been plenty of attempts on his life in the past. Even if he figures out it's a lie, he'll still be happy to pin the crime on her.\""
    },
    {
      "Key": "66eec973-c8b4-4cc0-9b65-3e6f3b8c4e39",
      "Value": "\"Very logical. Let Daggermark's scorpions sting each other to death in their little jar, as we watch from outside.\""
    },
    {
      "Key": "7765fe73-dbed-456f-81f0-1ed46b4e46e1",
      "Value": "\"It's a crafty move. I'll take care of it.\""
    },
    {
      "Key": "815a0119-10b6-48f4-b732-bbc550bf9254",
      "Value": "\"I'll take care of it. But don't ask me how. I'm your minister – I have my own secrets.\""
    },
    {
      "Key": "14fb0e73-129d-4902-a409-4ba7fce229df",
      "Value": "\"We'll seal the deal with her and strike her enemy! Fate presented two options: her or us. Yet we've chosen a third. Very clever.\""
    },
    {
      "Key": "ea515d99-0cea-49dc-a826-9feefeb35532",
      "Value": "\"The Assassins and Poisoners Guilds are on peaceful terms, but it's a fragile alliance. Both guilds possess strength and power. Both are large, with extensive networks of relations. Martro Livondar ensures they don't wipe each other out. He's rather more of a judge and a general than he is a ruler.\""
    },
    {
      "Key": "83182be4-5037-4748-9d6f-5b6a4f6fbbab",
      "Value": "\"The Assassins Guild and Poisoners Guild are equal in power. Both have plenty of money, spies, and connections. Their alliance is more of a heavily armed stalemate. Martro Livondar, the formal Lord of Daggermark, keeps the balance. But neither Guild would pass up the chance to grab everything that the other one has.\""
    },
    {
      "Key": "4aea097c-23f5-440c-8c4f-42689b024be6",
      "Value": "\"The Assassins and Poisoners Guilds share power, and their strengths are somewhat comparable. They have plenty of gold, relations, and agents. They were once allies, but today each of them looks with deadly envy at the other. Martro Livondar, the Lord of the city, keeps the balance.\""
    },
    {
      "Key": "bd70a573-0b7a-40ad-9b07-0865249bdc01",
      "Value": "{n}Ekun is thoughtful, but his voice is resolute.{/n} \"Many will die. They're not bakers and fishermen, though. Their job is to bring death. They chose this fate.\""
    },
    {
      "Key": "acf455b4-0d0e-4a52-90b1-c46f5c6d8aeb",
      "Value": "\"Normally I wouldn't recommend such a stratagem... But this is precisely the sort of situation where it's appropriate. She's already caused us too much trouble!\""
    },
    {
      "Key": "9c69e2b5-8a33-4cfe-8a11-26f1a74d11e8",
      "Value": "\"Many bystanders will die. Servants. Students. Clients. But this is well. She'll find it hard to make friends if everyone is afraid of getting close to her.\""
    }
  ]
}