{
  "$id": "1",
  "strings": [
    {
      "Key": "7a7f66af-336c-47c3-904f-20c8536eb0d6",
      "Value": "\"Do we still know nothing about this curse?\""
    },
    {
      "Key": "65ae87ae-8c8e-440f-a97a-840464d729b6",
      "Value": "\"Looks like we don't have a choice, then. We'll wait and prepare for the next attack.\""
    },
    {
      "Key": "84420d5b-23b3-433a-85f3-b9217c8ce963",
      "Value": "\"Linzi is right. You're too hard on yourself, Tristian.\""
    },
    {
      "Key": "30b42fdb-c49a-49e9-84f0-a41ca004db69",
      "Value": "\"You should focus on solving the problem, Tristian, rather than blaming yourself.\""
    },
    {
      "Key": "077d2ce6-8436-4779-a10c-89f4ded853f6",
      "Value": "\"You're idling, Tristian. Your negligence is only helping the curse defeat us.\""
    },
    {
      "Key": "96b2f47c-ebdd-47e9-9df9-bff12a2f7b46",
      "Value": "{n}Tristian's face glows with happiness.{/n} \"We made it! The second cursed attack was repelled, and the grateful citizens of the barony have a special reward for you!\""
    },
    {
      "Key": "307ed4f7-3c47-4c58-b1f9-47f0b5c8ff35",
      "Value": "\"The second attack is over. It wasn't easy, but the barony endured it – thanks in great part to the strength and bravery of your subjects. After surviving this cycle of assaults, they are not easily caught off guard. It's a relief, but I don't think it's something we should necessarily be celebrating."
    },
    {
      "Key": "f74556bf-c68d-46f8-a84d-b0eae4a6152b",
      "Value": "\"The second attack was especially brutal. With great difficulty, your subjects managed to fight off the invasion of wild beasts. Many perished... I pray Sarenrae accepts their souls.\""
    },
    {
      "Key": "d72e7fbd-2376-4870-8909-32a07b619625",
      "Value": "{n}Tristian looks at you thoughtfully and sighs.{/n} \"Unfortunately, I must bring you bad news again. The Bald Hilltop lays silent for the moment, but another attack is certain to come soon."
    },
    {
      "Key": "8ab129a1-9701-4a7f-861b-293a8f5feab6",
      "Value": "Well, nothing that can help us contain it. Once every few months it drives nearby animals, monsters, and other beasts insane, sending them into a bloodthirsty rampage. I... don't know what action we can take on this. The only way I can help is by roughly predicting when the next attack will begin. Forgive me, {name}.\""
    },
    {
      "Key": "51cc6acf-3e44-4a86-a650-d59e10127fd5",
      "Value": "\"Don't be so hard on yourself, Tristian! Even knowing when to get ready is an important thing to know! I don't know how we'd handle these attacks if they happened without warning.\""
    },
    {
      "Key": "10a23adb-d81b-478a-9750-092242271249",
      "Value": "{n}Tristian just nods, looking down gloomily.{/n}"
    },
    {
      "Key": "abdb10c0-f705-4365-9199-712817cb1e91",
      "Value": "{n}Tristian lowers his head.{/n} \"Thank you. Your support means much to me.\""
    },
    {
      "Key": "2da30448-d867-44a1-a866-25e3dc0ab6bf",
      "Value": "\"I will do everything in my power to free these lands from the curse. – I promise!\""
    },
    {
      "Key": "3b45eac1-d5be-4a1d-91f9-a948c8a618e7",
      "Value": "{n}Tristian winces and takes a step back.{/n} \"I... forgive me. Please forgive me.\""
    },
    {
      "Key": "2ebb1ccd-9dd0-44b5-821c-479eb68a9d80",
      "Value": "\"I don't have anything useful to add. The locals are either oblivious to the curse's origins, or they're too scared to talk. I'd be better off reading ancient books on curses...\""
    }
  ]
}