{
  "$id": "1",
  "strings": [
    {
      "Key": "27884c11-7bdf-4d33-87b4-0a49384b78a5",
      "Value": "\"Yes, I defeated the Stag Lord. Pray tell, what did you do to deserve your new dominion?\""
    },
    {
      "Key": "0517f48f-303d-41c9-9f10-c2fa0acebbb8",
      "Value": "\"So you have no army, and no special merits — you were just given land for being pretty?\""
    },
    {
      "Key": "c65ddd53-5f9d-4a17-84a8-997c82055512",
      "Value": "\"You're not very polite for a nobleman.\""
    },
    {
      "Key": "97c0090a-eefd-4ea6-b44d-dbee410e5e2c",
      "Value": "\"Goodbye.\""
    },
    {
      "Key": "9cca9f27-d924-4fc4-a12c-1c6845c282c2",
      "Value": "{n}This man's gorgeous clothes hide rippling muscles beneath them. He looks past your ear, obviously bored.{/n}"
    },
    {
      "Key": "4b544446-d8f2-4f4a-b595-466b565cad7d",
      "Value": "\"Baron Hannis Drelev,\" {n}he says offhandedly, emphasizing the word 'baron.'{/n} \"And you must be... the Stag Lord butcher. I'm sorry, I quite forgot your name. But you took out the Stag Lord and his gang, and so Swordlord Jamandi is granting you permission to take his place, right? Well, congratulations. My lands lie to the west of yours — I suppose we're neighbors, now.\""
    },
    {
      "Key": "2d7510d3-b597-4df4-a25d-1c58afd4af4b",
      "Value": "{n}A smirk appears on the baron's face.{/n} \"I don't need to deserve or prove anything — countless generations of my glorious ancestors have done so for me. If I had a slightly bigger army, {g|Swordlords}Swordlord{/g} Jamandi would have simply given all of {g|Stolen Lands}the Stolen Lands{/g} to me. Alas, I don't have so many soldiers at my disposal, so she had to urgently make 'barons' — heh — of the likes of you and Varn.\""
    },
    {
      "Key": "ebf87fb5-a786-4456-b2c4-7e8f0da80455",
      "Value": "\"Under other circumstances, I'd have you whipped for such words. But let's not ruin Lady Aldori's celebration, hmm? If you want so badly to measure merits, we can do so another time.\""
    },
    {
      "Key": "dafc4e08-e491-4092-8b0f-030873bcc6cd",
      "Value": "\"Ha! Politeness must be deserved.\""
    },
    {
      "Key": "76bf61d6-22aa-4903-87d7-51491e828b8d",
      "Value": "{n}Not even deigning to reply, Baron Drelev turns around and looks away.{/n}"
    }
  ]
}