{
  "$id": "1",
  "strings": [
    {
      "Key": "cdc31aa7-541b-4dab-9559-c7d0eec7f313",
      "Value": "\"Tell me more about your order.\""
    },
    {
      "Key": "9ff08d06-e905-404a-a7e2-4de80368ad8c",
      "Value": "\"Kamala the Phoenix – this name doesn't sound elven.\""
    },
    {
      "Key": "6c5fc6c4-648d-4ecb-9722-bca723116989",
      "Value": "\"It's naive to believe that a ruler of such savage lands could be a pacifist.\""
    },
    {
      "Key": "936ee7d5-82b1-49b4-bb91-c7316a333c84",
      "Value": "\"In other words, you people are just hypocrites who prefer someone else to do all the dirty work for you.\""
    },
    {
      "Key": "1c00c8dd-174a-4e43-a613-9d0898c73cd5",
      "Value": "\"It's a hard and thankless job you're doing. But I'm glad the world has the likes of you in it.\""
    },
    {
      "Key": "80fd2f4c-7067-43c7-bd4c-84790537a0fc",
      "Value": "\"Fine words. But this is just another facade, hiding the same base instincts that everyone shares: the drives for power and profit!\""
    },
    {
      "Key": "002640f8-0f91-4dca-be58-c59e10b6a25c",
      "Value": "\"Peace in Golarion? You are simply insane, to waste your time and effort on an unachievable dream!\""
    },
    {
      "Key": "a6efd35b-f7e9-4a10-9cf4-78d2de5007cb",
      "Value": "\"You can't defeat evil by preaching alone! The good need a good sword to hold back the monsters!\""
    },
    {
      "Key": "effc41e3-dcb2-4423-8484-6dcd759a424a",
      "Value": "\"What do you know about the power behind portals?\""
    },
    {
      "Key": "e90baea2-8958-454b-89d5-011e4ecb372f",
      "Value": "\"I'm not going to waste my time on your stupid trials. Get lost!\""
    },
    {
      "Key": "df4d32a3-79fd-4f23-8987-b6fc64ba7d3f",
      "Value": "[Attack] \"I won't suffer the likes of you, not here!\""
    },
    {
      "Key": "0adb2ea4-0d43-468d-b15c-0185770676c1",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "26e976f2-b24a-422d-a953-ca930c41aa59",
      "Value": "\"Congratulations. You have passed my trial. Your will is strong, and it cannot be broken by spells or by the most frightful enemy: the blood-thirsty beast that lurks inside each of us.\""
    },
    {
      "Key": "9515c806-8aa3-448c-a9b6-bdf2441102e2",
      "Value": "\"Alas, you have failed my trial. But do not despair – our force of will sometimes fails even the best of us!\""
    },
    {
      "Key": "82fdb1f3-cefb-41b5-888a-290c7d2cb420",
      "Value": "{n}Kamala shakes her head.{/n} \"Forgive me, but you have failed my trial. A threat is not as final as violence, but it holds the same poisonous seed. When you sow fear, you reap hatred.\""
    },
    {
      "Key": "6ec04539-a8b8-46ef-a7b0-e65d80c5ef18",
      "Value": "\"I invite you to meet the other masters of the order and pass their trials. Don't be afraid of failure – no one in this world is perfect. But we must be sure that those who we help are worthy. Set off to the {g|Temple of the Elk}Temple of the Elk{/g}. Brother Visaka the Unicorn is awaiting you there for your next trial.\""
    },
    {
      "Key": "a579daba-eaa0-4957-b6d4-36ea120a89b1",
      "Value": "\"When I passed all the trials and joined the order, the teacher gave me a new name in the language of his homeland, as is his way. 'Kamala' means 'lotus' – a flower that grows from swamp mud but glows with immaculate whiteness. It is a symbol that speaks for itself.\""
    },
    {
      "Key": "173558db-17ea-401a-bacd-10e5eb61fc9b",
      "Value": "\"As for 'Phoenix' – that's something like a title. It refers to those who have burnt away their primitive instincts and revive pure force of will from their ashes. Before I walked the Wise Way, I did much harm and many stupid things, for I was controlled by the animal inside me. Now that it has no power over me, I follow the path of Law and Good, as shown by the teacher.\""
    },
    {
      "Key": "ae355fb6-f751-40be-953c-dba759f05a8c",
      "Value": "\"Unlike many monastic orders, we do not teach martial arts. The secrets we share are meant for sowing peace and accord, not destruction.\""
    },
    {
      "Key": "598bccd8-44c8-49c5-b609-de31e2c77826",
      "Value": "\"We do not ask that you take the same vow of non-violence that we have. There is much evil in the world – and alas, in this age of fire and steel, he who puts down his weapon often becomes food for monsters. Still, we try to help those who do lesser harm. None of us will live to see a peaceful {g|Golarion}Golarion{/g} – but we all do our parts to make it possible.\""
    },
    {
      "Key": "a8d7b1c3-779a-4a12-95c0-3f6b012235e0",
      "Value": "\"You will learn more from my brothers and sisters when you find them.\""
    },
    {
      "Key": "083e90bf-18ba-44c2-981b-eddf6545569e",
      "Value": "\"We are not so naive to hope that our preaching could instantly transform the whole world. We find those whose goals are similar to ours, and aid them in their good deeds. Where is the hypocrisy in that?\""
    },
    {
      "Key": "22e2e008-9f33-4f5f-bad3-3819973ecd39",
      "Value": "\"There are more of us than you think. Everyone who tries to do good sometimes feels like a tiny, lonely ship in a storm of pain, violence, and evil. One of our main goals is to unify the vision of all whose good will is strong, that they may act together.\""
    },
    {
      "Key": "195d423a-e0d2-406b-b6b5-94deac4462fb",
      "Value": "\"Everyone ascribes to others the very sins {mf|he|she} is most guilty of. I perfectly understand your cynicism. And you – are you able to understand those who think differently from you?\""
    },
    {
      "Key": "05d06eb2-5e49-462b-8152-455feac85256",
      "Value": "\"Unachievable? Only those who have walked the path to the very end can be sure of what is possible. Our goal is yet distant, but worthy of spending one's life journey walking towards it.\""
    },
    {
      "Key": "c760393a-285c-4619-984e-b3fb6b459e64",
      "Value": "\"Many have thought so. And then, at the moment of truth, they look back at the ruins, the pools of blood they left behind, and ask themselves: was it all truly for the good? Who am I in the eyes of the people – a savior, or just one more among monsters, tormenting each other?\""
    },
    {
      "Key": "a72557b0-6aeb-49d4-b406-4ad8d736762a",
      "Value": "\"We will share our knowledge with you when you prove you are worthy of our help.\""
    },
    {
      "Key": "c186d097-d095-4d81-972c-a01938bca740",
      "Value": "\"As you wish, Your Highness. We won't bother you again.\""
    },
    {
      "Key": "e3da22c5-03aa-4bc6-bdaa-d22dc49a3e31",
      "Value": "\"What a pity.\" {n}The elf whispers a spell and boundless peace and tranquility descend upon you. Unable to even reach for your weapon, you watch Kamala leave in dignity.{/n}"
    },
    {
      "Key": "1bc74d3b-1ed4-46b1-a97d-a3412bc1e55a",
      "Value": "\"So long, Your Highness. May your way be wise.\""
    },
    {
      "Key": "84c48d6f-9750-4817-9b18-18acc61a4e34",
      "Value": "\"Yes! Cannibals, murderers, slavers — you talk to people like those with swords, not words!\""
    },
    {
      "Key": "de691285-0fd9-41b5-9f7a-0af2310f2d2d",
      "Value": "\"Familiar rhetoric about the internal beast. We should have sent you to the Inconsequent Debates — you'd smooth-talk the Host in the blink of an eye!\""
    }
  ]
}