{
  "$id": "1",
  "strings": [
    {
      "Key": "a063776e-1778-4cdc-b257-b44a51915146",
      "Value": "\"Hey! Do you hear me?\""
    },
    {
      "Key": "54bdda42-6b53-4872-8bf7-75fdc9ccb6f6",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "5d49e529-bcfa-493d-a787-dbc98147acd7",
      "Value": "[Leave] \"I don't have time to talk to mirrors.\""
    },
    {
      "Key": "4160c0be-06f6-4860-857f-a6310c5302de",
      "Value": "\"Why is it you called me that? 'Next one'?\""
    },
    {
      "Key": "fd4d9b8c-c815-4b54-9bb6-dc6d3fb9ff34",
      "Value": "\"Can I help you in any way?\""
    },
    {
      "Key": "ebaad6ac-9983-4a8d-bba6-b46121c755bb",
      "Value": "\"Whose reflection are you?\""
    },
    {
      "Key": "66f47b10-6577-4ab9-93dc-296b814e95b7",
      "Value": "[Leave] \"A difficult matter awaits. Farewell!\""
    },
    {
      "Key": "e12bed72-375e-40ad-824f-4720ed3cf8e9",
      "Value": "\"Fine, I'll try.\""
    },
    {
      "Key": "5c2d25cf-1768-423c-8278-bebb351ad74f",
      "Value": "\"Forgive me, but I don't need this.\""
    },
    {
      "Key": "1a61620e-b758-4449-a830-4413d151afcd",
      "Value": "\"Where did you get the lantern?\""
    },
    {
      "Key": "28401fb4-763a-49ac-aeb0-d6525f759a5e",
      "Value": "{n}The mirror before you simply reflects its surroundings. It seems an amazingly mundane decoration for such an insane place as the House at the Edge of Time. That is, except for one strange detail — the mirror reflects the room, the dust rising in rays of light, everything — but you. The moment you realize this, you hear a dull moan from somewhere behind the glass, and someone nearly crashes into the mirror from the other side...{/n}"
    },
    {
      "Key": "5c21b7f0-4fb4-40ba-8240-fddbececf432",
      "Value": "{n}The reflection — if, of course, it is a reflection — raises his head. It's a human — clearly a wizard. A beautiful young face, pale as death. His dark clothes are charred and bloody. In one hand the wizard is holding a lantern just like yours, and while the other clings to the glass, as if he's trying not to fall.{/n} \"I... I can't... Again and again...\""
    },
    {
      "Key": "9e1dc1c4-2458-4d29-8146-e817f87c34e0",
      "Value": "{n}The reflection focuses his stare on you and whispers,{/n} \"I hear you, next one...\""
    },
    {
      "Key": "41faac0b-a2ed-4071-8450-eaba7fde5c69",
      "Value": "\"I know nothing of my true journey. Its end is lost in the darkness, and the beginning is so far away. But I know that you follow in his footsteps. As I once did, you fight to protect your lands from her... from Nyrissa.\""
    },
    {
      "Key": "095f336d-a213-4cb7-85fd-236218127ecb",
      "Value": "\"I am what I seem. A reflection stuck in time. I'm the one who was reflected in this mirror, long ago. Probably dead, but I can't disappear. The House at the edge of time stores the moment when he was clinging to his life, wounded, on this very spot, in this very room. And I will remain here in remembrance of him — forever...\""
    },
    {
      "Key": "80e901a8-ec4c-457f-a941-bbafae861b9b",
      "Value": "{n}The reflection looks at you with sorrow.{/n} \"I want to be free. I want to cease to be. I have lived for untold ages, feeling only despair, anger, fear of death and defeat — everything that was happening to me at the fateful moment by the mirror. Can you help me? I know you can.\""
    },
    {
      "Key": "1dd93b6f-7611-4500-af62-a23b5619aec2",
      "Value": "\"I don't know this. The mirror only stores one moment, and I am but a small fragment of what he was — the real me... I am only what he felt when he fell to his knees before this mirror, wounded. Only what he was thinking in that moment. Pain. Rage. Desire to achieve his goal — whatever it takes!\""
    },
    {
      "Key": "e651615c-9c23-413f-b0ac-1a25e6e7128c",
      "Value": "\"I know I can have peace if I only learn the end of my story. There are three more mirrors somewhere in the house, which store its fragments. But I am captured by this place and moment, and cannot look for them on my own. If you can do this for me — if you revisit the path that the real me took, and find all three mirrors — then I shall be free.\""
    },
    {
      "Key": "d529a937-63ea-4f9e-afc2-c8b10c9bc371",
      "Value": "\"How could I hope...\" {n} Says the reflection softly. A moment later his eyes lose focus. He winces away from the glass, then leaps upon it, clinging to it, repeating the familiar words.{/n} \"I... I can't... again and again I...\""
    },
    {
      "Key": "a9d1644b-91e1-49e7-bcf9-3849be2d1931",
      "Value": "\"I couldn't be more grateful,\" {n}The reflection whispers.{/n} \"Listen. You have to start from the beginning and touch the mirrors in the same order they once reflected me. If you make a mistake in the order, or touch an empty mirror, you'll have to start over. I can only assume that the next mirror is somewhere near the entrance to the house. But I know nothing more. Please help me... and be careful, or you may become just another reflection in Nyrissa's mirrors.\""
    },
    {
      "Key": "3fd58031-3759-446e-9135-72bb79c3df41",
      "Value": "\"It was a gift from someone great, whose power was more vast than I could ever have imagined... but I can tell you no more. I don't remember.\""
    }
  ]
}