{
  "$id": "1",
  "strings": [
    {
      "Key": "e2afe49e-7054-49a2-ba3f-93b735818899",
      "Value": "[Heal the dwarf] \"We'll try to heal him!\""
    },
    {
      "Key": "bffbebbb-08a5-4772-98f5-f9525601a915",
      "Value": "[Try to heal the dwarf again]"
    },
    {
      "Key": "bca3ef8c-1324-4a89-bd2c-ed28dcc0da57",
      "Value": "[Examine the dying dwarf]"
    },
    {
      "Key": "1f732f78-73dd-41c7-97fc-1009e4c30fe6",
      "Value": "[Finish the dwarf off] \"Poor sod has had enough. At least we can release him from his suffering.\""
    },
    {
      "Key": "0da8c7a0-8a57-4cc2-afc0-89ed606e0d2c",
      "Value": "[Finish the dwarf off as quickly as possible]"
    },
    {
      "Key": "34e2967d-8fe7-413d-bfc6-04caa7fdef2e",
      "Value": "\"Stop! We don't want to harm you!\""
    },
    {
      "Key": "1e07e517-9aea-4710-a530-e85bf4cd8eeb",
      "Value": "[Retreat towards the exit] \"Let's run! Hurry before he finishes!\""
    },
    {
      "Key": "8f54ab57-9016-4a19-bd87-356df65f5564",
      "Value": "\"Somebody do something!\""
    },
    {
      "Key": "4600de31-964f-4fb1-8a98-c2ecea996e26",
      "Value": "[Leave the dwarf to die] \"We have no obligation to him. No need to get my hands dirty. Let's leave this place.\""
    },
    {
      "Key": "160b5412-8d9f-4cdf-8ecd-e6ef3476f46a",
      "Value": "{n}This last effort seems to be too much for the dying dwarf. Having finished, he drops his limp hand, draws one last breath and falls silent.{/n}"
    },
    {
      "Key": "0766ad8d-af8e-4891-966c-4473df3a130f",
      "Value": "{n}You turn away to run away as quickly as possible — out of here, to another room, anywhere to be far away from this dwarf and his curse. But the darkness engulfs you, the floor trembles again. You stumble and fall, crushed to the ground by the dwarf's heavy, unfamiliar words.{/n}"
    },
    {
      "Key": "ddb880df-16e8-43f0-8e49-171093f02dd6",
      "Value": "{n}You see a pile of mutilated bodies, reaching nearly to the ceiling. The bodies used to be humans, dwarves, cows, sheep and gods-know-what-else. Some corpses look fresh, others have already started to decompose, filling the passage with a heavy, sickening stench. The trolls probably use this corner as a meat storage.{/n}"
    },
    {
      "Key": "0c500938-a16c-4cd2-ad1f-3f5ef6f78381",
      "Value": "{n}The dwarf definitely looks like he will not make it. He has lost a lot of blood, and his horrible wounds would have killed any other person long ago. The fact that he still clings to life is either a miracle, or his own unthinkable stubbornness.{/n}"
    },
    {
      "Key": "d55c81b1-6bde-4440-a368-891a3bf2c5bf",
      "Value": "{n}Your hesitation is ended by the whoosh of a falling sword. The dwarf's voice cuts off abruptly. Amiri cleans the blade of her sword with a rag and throws a discontented glance towards you.{/n} \"Why did you wait? Stood there with your trap wide open... witchcraft could get in!\""
    },
    {
      "Key": "9ecc38c9-60ab-48ef-9c9d-d45cbce4102d",
      "Value": "\"Poor man!\" {n}Octavia wrings her hands in compassion.{/n} \"I'm afraid our magic can't help him anymore. We should-\" {n}She swallows a lump in her throat.{/n} \"-put him out of his misery.\""
    },
    {
      "Key": "b5cd48a5-56e7-415c-bd84-d212fd3f2bdb",
      "Value": "\"Let us grant the gift of a quick death to this unfortunate soul, and take revenge to those monsters who made him suffer!\""
    },
    {
      "Key": "158aa1b8-cf99-4e40-8b0c-a7254c20fdfc",
      "Value": "{n}The dwarf doesn't seem to hear you.{/n} \"Cyril darabosh nadzhak!\" {n}he finishes, and lets out his last breath.{/n}"
    },
    {
      "Key": "5cccfead-b622-4c55-bcf7-e5c6327e91ab",
      "Value": "{n}You leave the dwarf alone, letting him meet his death in loneliness. Soon he stops moving, but you do not try to find out if he's dead, or just unconscious.{/n}"
    },
    {
      "Key": "0ceec831-9e1c-4ffa-b663-31f52c4e3150",
      "Value": "\"Let's leave this miserable sufferer alone. He's on the verge of non-existence, so let him make his own last step into oblivion.\""
    },
    {
      "Key": "40764523-8a24-4f2b-99bd-168707a77476",
      "Value": "{n}Ekun pulls an arrow out of the quiver.{/n} \"Mercy,\" {n}he says, pointing towards the dying dwarf.{/n}"
    },
    {
      "Key": "ac340f6b-0513-466b-9258-e6477eae199c",
      "Value": "{n}You're ready to pass by, but suddenly you notice some weak movement near the edge of the pile. Having a closer look you understand one of the corpses is not exactly a corpse yet. A bare-chested dwarf moves his lips silently, staring blindly at the ceiling. His chest has some bite-marks, left by a huge jaw, and he has no legs — they seem to have been bitten off at the knees.{/n}"
    },
    {
      "Key": "2442d17a-c07f-4318-af51-f425276537ec",
      "Value": "{n}Your companions are as scared as you are. While you hesitate, he says{/n} \"Cyril darabosh nadzhak\" {n}and lets out his last breath.{/n}"
    },
    {
      "Key": "e7dcc5c8-48c6-46d2-a3ca-2a779b7b5ca7",
      "Value": "\"What is that? What's happening? Stop it immediately, you villain!\""
    },
    {
      "Key": "502952b7-cc70-47aa-9560-7a4d993e59a5",
      "Value": "\"I thought... you were one of them...\" {n}Dwarf coughs out clots of dark blood.{/n} \"I'm... the priest of {g|Torag}Torag{/g}... have been searching this ancient outpost... Found it, it seems...\" {n}He tries to laugh, but instead bursts into a new fit of coughs.{/n} \"Come closer...\" {n}With an immense effort, he raises his hand and whispers words of blessing — so sweet and kind comparing to his prior curses.{/n}"
    },
    {
      "Key": "e2d695ec-fa4f-44ed-af93-a179f5d52c34",
      "Value": "\"You've had all the fun you wanted, I hope! What are you looking at? Finish him off now, before he's done casting!\""
    },
    {
      "Key": "7789e06a-d9b7-4201-9e91-afd0c509328a",
      "Value": "{n}Your hesitation is ended with the buzz of a flying arrow. The dwarf's voice cuts out abruptly. Ekun puts down his bow and gives you a silent nod.{/n}"
    },
    {
      "Key": "9009d6a4-b547-4fee-bcc9-afc3fc0d6f5b",
      "Value": "{n}Harrim's hands clench at his beard.{/n} \"The ancient dwarven tongue! The curse of {g|Torag}Torag{/g}! Oh {g|Groetus}Groetus{/g}, embrace your faithful servant! We all shall die now.\" {n}Harrim's voice is half scared, and half excited.{/n}"
    },
    {
      "Key": "e15f37b4-627b-48b9-afac-87e8b8cc2f96",
      "Value": "{n}The dwarf dies quickly and quietly. You leave his body, hoping his soul will find peace wherever it is now.{/n}"
    },
    {
      "Key": "136d2b2c-97e5-4673-8b14-27c017d0f61a",
      "Value": "{n}As soon as your healing kicks in, the dwarf interrupts his monologue, apparently regaining awareness of his surroundings. He moves his head with an immense effort and looks you up and down.{/n} \"You're… not a troll.\""
    },
    {
      "Key": "46b053a4-cc32-41e6-abb5-31b946ce1539",
      "Value": "{n}Octavia thrashes around in a panic.{/n} \"We should run! Or hide! Shut him up, somebody!\""
    },
    {
      "Key": "b8e98f4d-196a-4130-865f-d20082c9b511",
      "Value": "{n}Having heard {g|Torag}Torag's{/g} name, Harrim recoils.{/n} \"I need no blessings from the traitor god,\" {n}he whispers into his beard.{/n}"
    },
    {
      "Key": "df677e95-6c60-4ede-80df-367394d3fd36",
      "Value": "{n}Your healing efforts have an effect of sorts. The dwarf seems to come halfway to life and starts talking in an unknown language.{/n} \"Karadash kramr dug gadalon.\" {n}The light around you grows dim all of a sudden, and the floor starts to tremble, resonating with the dwarf's voice.{/n} \"Uzmar cyril nadzhak!\""
    },
    {
      "Key": "9358ce7c-1985-4895-9c91-19c014a25576",
      "Value": "{n}Amiri grunts in disapproval, caressing the hilt of her sword.{/n} \"It feels wrong to finish him off! He fights death itself, this battle is his.\""
    },
    {
      "Key": "a9c61115-b3d7-4b37-a310-aebba097af4d",
      "Value": "{n}Ekun exhales loudly and nods.{/n} \"Right choice. It's tough, but it's right.\""
    },
    {
      "Key": "ad1fbb51-9bfa-404d-9a99-d01f22fea5ff",
      "Value": "{n}Tristian examines the poor fellow carefully.{/n} \"Difficult.\" {n}The priest whispers faintly.{/n} \"A single healing spell will not be enough.\" {n}He casts a meaningful glance at you.{/n} \"But that is no reason not to try.\""
    },
    {
      "Key": "48e3711f-5b50-4cea-a890-3d538cb5ae33",
      "Value": "{n}Heedless of the dwarf's words, Tristian reaches out to him and chants a healing spell.{/n}"
    },
    {
      "Key": "845dcc33-8d43-4758-ac39-b4327efd98be",
      "Value": "{n}Tristian casts a grateful glance at you and steps back to let you speak with the dwarf.{/n}"
    },
    {
      "Key": "7f2fbdce-d4f2-4297-9d05-44cf656914a9",
      "Value": "{n}Tristian looks at you softly, but still with reproach.{/n} \"I wonder, would you turn from one of us with the same disregard, without so much as a quick attempt to alleviate our suffering?\""
    },
    {
      "Key": "b9f96e33-90e8-44f5-8388-43687449aa99",
      "Value": "{n}The silence that falls feels unnatural. Your own steps and hastily-muggled cough seem far-away. It has gotten darker, too... or is it just your eyes? After several long moments, the sensations fade, but you feel that the ancient dwarven curse has worked.{/n}"
    }
  ]
}