{
  "$id": "1",
  "strings": [
    {
      "Key": "e332ef10-8a75-44bc-82dd-c7a8cf6d7387",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "ce45ad4a-1751-4bac-b8d3-26225b3353cd",
      "Value": "[Attack] \"I won't let you go away alive.\""
    },
    {
      "Key": "19eed344-bc82-44dc-bb20-d86b0d713cb9",
      "Value": "\"Your Sister has sent me. She's waiting for you in the camp.\""
    },
    {
      "Key": "7c951fb7-521b-4ad0-bd61-a452c9fd4309",
      "Value": "\"Do you know anything about what happened in Varnhold?\""
    },
    {
      "Key": "c1da2b24-2e68-45d5-bcda-ebda5df09c25",
      "Value": "\"What are you doing here?\""
    },
    {
      "Key": "95f09511-0c91-4b36-91d5-8bcc8cf059c1",
      "Value": "\"What is this place?\""
    },
    {
      "Key": "9c5ccef5-6389-46ca-80cf-e5a2fe86aa6e",
      "Value": "\"Does the word 'Vordakai' mean anything to you?\""
    },
    {
      "Key": "4939f45b-c7ab-4800-9fb7-724e803755c6",
      "Value": "{n}The only breathing creature in the ancient tomb is a miniature woman, wrapped in grey cloak. She looks like a ghost herself.{/n}"
    },
    {
      "Key": "3afcee94-5520-465b-8021-011e516e1d8f",
      "Value": "\"I'm one of the Defaced Sisters, a humble servant of benevolent spirits. No words can express my gratitude for saving me!\""
    },
    {
      "Key": "32fb5376-67e9-4185-80cf-b6ff1a4f86bf",
      "Value": "\"{g|Varnhold}Varnhold{/g}… I don't know much about the place, but ice-cold winds of ill fate blow over it. If my Sisters are still alive, we can tell you more together.\""
    },
    {
      "Key": "0b638057-c950-42d6-beb9-101883f3b876",
      "Value": "\"Same as you — searching for the truth. My fate brought me here and opened the door before me. I didn't know it would slam shut behind my back... If the fate didn't bring you here right after me, I would soon fall asleep beside the owners of this tomb.\""
    },
    {
      "Key": "882ac3a5-7e7f-4e6b-9f43-244cfcdb67a7",
      "Value": "\"Once cyclopes used to own these lands. But their race was doomed to extinction, their fortresses and palaces crumbled into dust and only tombs remain.\""
    },
    {
      "Key": "1e63ba7f-2578-4be9-ac94-25b543f33eec",
      "Value": "\"Thank you. I was afraid I'd never see her again. Let benevolent spirits guide you on your path, let them help you just like you helped me!\" {n}The woman gives you a bow and leaves the tomb.{/n}"
    },
    {
      "Key": "6bca5748-aba2-4dc9-b3c1-153b1e0a51c6",
      "Value": "\"Lips of mortals didn't utter this word for thousands of years... It would be for the best if it remained so. Don't worry about this shadow of the past — it dispersed forever the day when sky fell upon earth.\""
    },
    {
      "Key": "30b71f5b-5a30-41e1-9ffc-b6d31e49107a",
      "Value": "\"Maybe such a fate would have been for the best...\""
    }
  ]
}