{
  "$id": "1",
  "strings": [
    {
      "Key": "3bfed33a-4424-4671-8eb7-eb2a1cc23340",
      "Value": "\"Remind me what you do here?\""
    },
    {
      "Key": "1eac75cb-068f-4dae-889b-2f34c4f6d024",
      "Value": "\"Show me what you have.\""
    },
    {
      "Key": "58b1d478-f550-43e1-9eb1-5b01f71952fd",
      "Value": "\"Can I help you in any way?\""
    },
    {
      "Key": "300f7cf6-5013-406d-b89a-899801d96489",
      "Value": "[Give fangberries] \"Are these the berries you were looking for?\""
    },
    {
      "Key": "ebeaacb9-0c2c-4534-9784-87923f3ea4c8",
      "Value": "\"All right, I'll try to help.\""
    },
    {
      "Key": "a2b10994-36fc-4967-88ee-0ab18e3df541",
      "Value": "\"I don't have time for this.\""
    },
    {
      "Key": "bb003844-4a59-4f80-91eb-4f780d0a8f6a",
      "Value": "\"I'll consider it, Bokken.\""
    },
    {
      "Key": "a1b8659b-4b4c-47c7-a6b9-893b7d1562ed",
      "Value": "\"Why do you need fangberries and moon radishes, Bokken?\""
    },
    {
      "Key": "f074f3aa-0858-479e-b9c6-476641675d1d",
      "Value": "\"What was it you wanted me to do, again?\""
    },
    {
      "Key": "fd6ef756-9d24-4a73-936b-60445903ca1f",
      "Value": "\"I should go.\""
    },
    {
      "Key": "ffc3eee9-1d2d-4f77-9b70-7c429013c5b2",
      "Value": "\"Would you buy more fangberries and moon radishes if I brought them?\""
    },
    {
      "Key": "3ab2f647-a9c9-43a0-a267-16f0363c21cc",
      "Value": "\"What do you use these fangberries for?\""
    },
    {
      "Key": "2ca6c2ea-c471-40ad-a030-a458c37a1322",
      "Value": "\"Why do you need moon radishes?\""
    },
    {
      "Key": "ec4464da-a34a-4f45-8d47-2baba8aba6c3",
      "Value": "[Give moon radishes] \"Does this look like the radish you were looking for?\""
    },
    {
      "Key": "4366618c-6d4a-4cdd-be8a-9795170b2fdc",
      "Value": "\"About those tasks of yours...\""
    },
    {
      "Key": "b413735f-55b8-4987-9696-3486e1183339",
      "Value": "\"Let's talk about something else.\""
    },
    {
      "Key": "cd4a1a41-0a1b-4c7d-b4db-e918033ca2dd",
      "Value": "\"Bokken, how would you like to become my court alchemist?\""
    },
    {
      "Key": "87fedee9-c19c-485c-b6ce-c3c4ef87a0c6",
      "Value": "\"Is this the book you wanted me to find?\""
    },
    {
      "Key": "1a66617b-0606-420c-aee2-412a1b134813",
      "Value": "\"Here's the second volume of that book set.\""
    },
    {
      "Key": "ab082988-edba-45c9-bd33-64b0ad19c3fe",
      "Value": "\"'Of Transmutations and Bodily Poisons,' volume three. Here you are, Bokken.\""
    },
    {
      "Key": "d8e3c7bb-63e4-479b-98ef-a4d9d131e992",
      "Value": "\"You're not working on any dangerous new potions, I hope?\""
    },
    {
      "Key": "19a61d41-624d-4065-8372-f51d6ccb6c18",
      "Value": "{n}Bokken frowns as he ostentatiously examines the nearest wall, hands in his sleeves. Without turning to you, the old man finally says in a dull voice,{/n} \"You want some potions?\""
    },
    {
      "Key": "0c08a31b-cbf2-4142-9730-212c622fe4a1",
      "Value": "\"You want some potions?\""
    },
    {
      "Key": "c9956023-c77f-4420-8e47-92a9355091be",
      "Value": "{n}Bokken glances at you, suddenly interested.{/n} \"Well, since you're asking... There's a cave nearby. I used to pick berries in there, but the place has been overrun by spiders. The berries are red, look a lot like raspberries — fangberries, I call them. I'd be real grateful if you gathered a basket of them and brought them back. Just be quick, if you do — they spoil quickly.\""
    },
    {
      "Key": "48fb7f70-8234-4c9b-befa-c86c446837c1",
      "Value": "\"It's not a huge deal, really. I'd do it myself, if I were younger. But if you're willing, I'll pay you — three potions for the berries, and a purse full of coins for the radishes!\""
    },
    {
      "Key": "78b51319-efb5-46e5-b8dc-6bb528c2d63c",
      "Value": "{n}The old man crosses his arms, clearly annoyed.{/n} \"Whatever.\""
    },
    {
      "Key": "57790949-171b-408b-9ab1-3c84006251a3",
      "Value": "{n}Bokken glances at you hopefully.{/n} \"Just watch out, all right? Don't end up someone's lunch.\""
    },
    {
      "Key": "eff0c013-2d7f-496f-ad5d-d74b2fcb328b",
      "Value": "\"You want to know, huh? Well, I'll gladly tell you after you bring some to me.\""
    },
    {
      "Key": "4ee1fede-5c12-48ac-a4f4-0e7b986f0742",
      "Value": "{n}After a quick glance at the basket, Bokken grabs a fistful of berries and shoves them into his mouth. A smile of delight brightens his face.{/n} \"Ahhh, fangberries! So fresh! You've been good to an old man. Thank you! Here, take these potions. If you need more, feel free to return — I'll even give you a discount.\""
    },
    {
      "Key": "a46e5fb9-71cc-4985-8aeb-9ec605a5a83c",
      "Value": "\"There's a cave filled with spiders. Red berries I call fangberries grow inside. I'd like you to gather a basket full of them and bring them to me as quickly as you can, so they don't go sour.\""
    },
    {
      "Key": "ba5640c5-4905-4d74-81db-d5b627faf540",
      "Value": "{n}Bokken impatiently grabs the basket from you, but his face falls after he examines the berries.{/n} \"Damn it all! These are the right berries, but they've soured. Would you be so kind as to gather some fresh ones for an old man? I'm still willing to repay you with those three potions I mentioned before.\""
    },
    {
      "Key": "aa56ea03-0255-4d0d-9b7c-49aa0e67c3c1",
      "Value": "{n}A sly smile spreads on Bokken face, a glint in his eye.{/n} \"Sorry, my friend, but after you took a walk through that cave, there's nary a spider left. So now it's safe enough for me to gather the berries myself, rather than pay someone else any time I need to cook dinner or make a potion. And that bucket of moon radishes will be plenty for me... ahem, for me to help Oleg for a long time to come, I mean.\""
    },
    {
      "Key": "f5ef336a-bbcd-4c57-941b-5e03748f28b6",
      "Value": "{n}Bokken smiles at you.{/n} \"Oh, it's you! Want to buy anything?\""
    },
    {
      "Key": "8dc7b17f-5df1-4e1d-b36c-38df27a841df",
      "Value": "\"Truth be told, as I've gotten older, I've gotten kind of particular, and my appetite is almost gone. Everything I eat is practically tasteless to me now — I can barely force myself to swallow a bite. Only thing I can still taste is fangberries, so I add them to my porridge, or to roasted meat. I even add them to my potions. When I ran out of fangberries, I stopped eating entirely. Svetlana tried to help me, the dear — she baked pies for me, cooked me fish soup and stewed venison — but I just couldn't eat any of it. I was desperate. Those damned spiders had sucked the last bit of joy out of my life. If not for you, I'd pretty much have starved to death, miserable to the end.\""
    },
    {
      "Key": "5c5ad69d-5add-4f57-b23e-65cb65266266",
      "Value": "\"I also need a bucket of moon radishes. They're a rare and mysterious plant. I don't know where to find them, but I know that kobolds gather them and value them highly.\""
    },
    {
      "Key": "7e19042e-64ac-4676-8020-487b80522cef",
      "Value": "{n}Bokken blushes heavily and coughs into his fist.{/n} \"That's... for Oleg! He sprained his back last summer, you see, tried to move a heavy chest all by himself. You can't even imagine the healing powers of these radishes! They make a great painkilling ointment! Potent, exquisite, I just... erm.\""
    },
    {
      "Key": "51a141f2-2f68-4735-96da-260ff4bb9e93",
      "Value": "\"Oleg would never confess his weakness to anybody, but I see him wince every time he bends over to pick something up.\" {n}The old man sighs, a bit too loudly.{/n} \"Oh, when will the poor man realize he's not fifteen anymore?\""
    },
    {
      "Key": "daa8e1b1-2738-4af3-82f8-030c1b056f0d",
      "Value": "{n}Bokken's face brightens, and he rubs his sides in satisfaction.{/n} \"Yes, that's it! Heyyy, there's even more than I expected here... Thank you so much! Take this — you deserve it!\""
    },
    {
      "Key": "d2fce24b-c81e-460f-9c43-328dd88077b7",
      "Value": "\"Yes?\""
    },
    {
      "Key": "5371ac68-2087-44c6-b97e-0c9ef24f7303",
      "Value": "\"As you wish.\""
    },
    {
      "Key": "7a204942-15f2-48a2-a8b2-57e2acfbe59a",
      "Value": "\"I also asked you to gather a bucket of moon radishes. Rumor has it that kobolds are often found in the places where they grow.\""
    },
    {
      "Key": "279a5fa1-782e-406b-97ff-3fcfde20e2e2",
      "Value": "\"I asked you to gather a bucket of moon radishes. Rumor has it that kobolds are often found in the places where they grow.\""
    },
    {
      "Key": "cf294d68-5225-40f9-94d6-909e132ee77d",
      "Value": "{n}Bokken finally sighs and waves his hand.{/n} \"Gah, fine! Come what may, you've been kind to me — killed those damned spiders and brought an old man some berries... I'll work for you. Just one thing, though — I need a new laboratory! Someplace to keep all my bottles and ingredients. A workshop, yes. And as for me, don't you worry — I'll do my part.\""
    },
    {
      "Key": "26bf5cb4-5788-42e9-91ba-09a84a99e135",
      "Value": "{n}Bokken's eyes light up.{/n} \"Court alchemist, you say? Perhaps, perhaps... But first, I'll need a favor from you. There's a little cave a short way from here. I used to gather berries there — till it got overrun with spiders, that is. Red berries, almost like raspberries — fangberries, they're called. Gather a bunch of them and bring them back. But don't wait around once you have them — they sour very fast. Help me out, and I'll make it worth your time... and become your court alchemist, as well.\""
    },
    {
      "Key": "fc6bbe0a-627a-4ada-95aa-68e315914769",
      "Value": "\"And I'll work for you, I will. Don't know that I'll be any good at court, but you won't find a better alchemist in this neck of the woods. Just one thing, though — I need a new hut! Someplace to keep all my bottles and ingredients. A workshop, yes. As for me, don't you worry — I'll do my part.\""
    },
    {
      "Key": "33f88317-1ca2-4631-b074-93190d4deac4",
      "Value": "\"Court alchemist, you say? Perhaps, perhaps... I'd have to think on it. Bring me some fangberries like I asked, and we can talk about it more.\""
    },
    {
      "Key": "c5c059d6-f025-4689-b8aa-4693ae6fa53b",
      "Value": "\"It is, yes. Let's take a look... A bit tattered, isn't it? Seen better days, that's for sure... but it'll do just fine. Thank you!\""
    },
    {
      "Key": "ed74905d-90ec-49bb-900c-59d0a1d39707",
      "Value": "\"Perfect! Hand it over, will you?... wait. I have this one! Well, this is awkward.\""
    },
    {
      "Key": "a0c84b53-3470-447f-855a-0ae67937efc4",
      "Value": "{n}Bokken's eyes glisten.{/n} \"Just what I need!\""
    },
    {
      "Key": "a33d3f87-21fe-4988-8dba-e8774885ac93",
      "Value": "\"All three volumes! All that's left now is to read through them, assemble all the necessary ingredients... but I can handle that myself. Thank you for your help! I'll send word once I've found something.\""
    },
    {
      "Key": "3ca8ebae-5fce-42ec-b1ed-22a62fca59ed",
      "Value": "{n}Bokken squints and mumbles grumpily.{/n} \"So that's how it is now, is it? Don't remember you complaining when I was looking for the potion's formula... Eh, whatever. You were right. I learned my lesson. Won't go so far ever again — be it potions or whatever else.\""
    },
    {
      "Key": "b2b11416-5aaf-4a30-9d56-9898199adf69",
      "Value": "{n}Bokken puts his hands on his hips.{/n} \"Ha! Old Bokken still knows a few tricks to impress these bloodsucking dummies! Enough hiding in the damn bushes, I say!\""
    },
    {
      "Key": "5630a78d-f3e1-4bb6-86a0-06cb381210cf",
      "Value": "\"Now it's time to get some rest. Come tomorrow if you want some potions. I'll be right here!\""
    },
    {
      "Key": "070c0e9b-239f-47fb-92a9-621a2c6fe669",
      "Value": "\"Those spiders in the cave are mean. Here, let me give you some alchemichal fire. Crafted it myself. Burn those spiders to a crisp! That will teach them for taking over my fangberry cave!\""
    }
  ]
}