{
  "$id": "1",
  "strings": [
    {
      "Key": "2d51ec74-6d3d-4a5b-9da5-1b6ea55493cb",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "4bdc57dc-136b-422d-b6fa-aed8bcd601b1",
      "Value": "\"So, you were in a gang once?\""
    },
    {
      "Key": "a1f0996b-e5cf-438a-9dc1-dd96f558e210",
      "Value": "\"Tell me about yourself.\""
    },
    {
      "Key": "5d6c6ab6-9f0a-4ffc-a253-d6fe9783bd16",
      "Value": "\"I'd like to know more about your craft.\""
    },
    {
      "Key": "0bf9f27c-25c6-41df-ae36-d192a6e12e99",
      "Value": "\"Why have you chosen to settle in Varnhold?\""
    },
    {
      "Key": "99f4cacd-2c9a-472c-9af6-82a11fc45891",
      "Value": "\"How's the militia doing?\""
    },
    {
      "Key": "85c0ad11-1acd-4baa-b82c-06aa5b8e0b36",
      "Value": "{n}{d|Tirval}Tirval{/d} greets you with a friendly smile.{/n} \"Welcome! We've just brought in a couple of new recruits. The guards are teaching them all they need to know about standing night watch. And I'm busy making armor for the boys. No one should fight bandits with a bare chest. Leather armor can do wonders. — It won't make a lot of noise and give away your ambush, but it will protect you just fine from a blade.\""
    },
    {
      "Key": "828f5ed9-5285-4e49-a276-6db1db6745f3",
      "Value": "\"{mf|Your Grace|Your Grace|Your Highness|Your Highness}! What a surprise! It is good to see you!\""
    },
    {
      "Key": "0798d844-c3ff-4cb9-8e85-ec64713edba3",
      "Value": "{n}{d|Tirval}Tirval{/d} gives a sour grin.{/n} \"Not much to tell, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. And it's not a pretty story. I grew up on the street in Daggermark. Not the best place to live, in case you didn't know that already – especially for lonely children. But life teaches us a lot of things. I was able to survive, then got involved with a gang and built up my life from there, all on my own — not on my mom and dad's sweat and blood, or some fancy title and a bunch of gold.\""
    },
    {
      "Key": "cd48c5ed-ca08-429a-b881-be00341392d8",
      "Value": "{n}Tirval gives you a suspicious look, but then chuckles and waves it off.{/n} \"Oh yes, the mistakes of youth… There are a lot of youngsters in Daggermark. Those who can think on their feet join in packs. Street gangs fooling around, putting the squeeze on merchants, all that. But that's long behind me now. And besides, we never messed anyone over. Or better to say – we kept things in order. If anybody tried to lean on our neighbors or started misbehaving, we took them in hand.\""
    },
    {
      "Key": "863b14c7-3211-47b3-abc1-4d140b5540cf",
      "Value": "{n}The half-elf's eyes glisten and dance.{/n} \"Leatherworking, you mean? With pleasure. You see, the trick is to remove the hide so that the tendons don't stick to it. Otherwise it will go brittle. Then you only need patience. — You let it rest, you drench it in saltwater. That way you get sturdy leather – hard as wood, but still flexible. If you wear that, you can rest easy even with some bastard poking you with a blade. It's not steel, of course, but you won't be running around the woods all day in steel – or sneaking up on someone from behind!"
    },
    {
      "Key": "1318a31c-788f-41ec-9817-50915b75283f",
      "Value": "\"People knew they could trust me, and that I've got my head screwed on right. There were some who were ready to follow me – and I even thought about becoming a bandit myself, but…\" {n}Tirval frowns, as if she remembered something shameful and unpleasant.{/n} \"It wasn't meant to be, that's all. I left Daggermark, traveled around a bit. At first I tried hunting, but then I picked up leatherwork. And as it turns out, I'm pretty good at it. Become a real master, in fact. That about covers it I guess.\""
    },
    {
      "Key": "d4c4f6e3-c4d5-4ccd-9b36-8df297efdd84",
      "Value": "\"And then there's all the other equipment you need to survive a day in the woods, or on the dark streets — and it's all made of leather as well. Without a good pair of boots, the first snake will get you, if you haven't drowned in some swamp already. And without gloves, every poisonous bush will leave its nasty marks on your hands. And I won't even get started on belts — the most useful thing you own, if you don't want to lose all your things while you're on the run. All in all, it's a good craft to know — and it keeps bread on the table.\""
    },
    {
      "Key": "dd235ad2-0b2b-45bd-9616-64e16e8b6bf8",
      "Value": "{n}The girl's face darkens as she turns her eyes to the ground in silence.{/n} \"I killed the wrong man. I thought he was a villain. A threat to those who were under my protection. I couldn't forgive myself, so I left. I went wherever the road would take me. As for Varnhold... I was just passing through when I suddenly felt — 'this is it'. It felt like the place I could start a new life. An honest life, a life lived by the law. And here I am.\""
    },
    {
      "Key": "c055dc37-4342-48a5-9950-60a0d277e758",
      "Value": "\"Things have quieted down a bit. As soon as you showed force, everyone who used to speak out turned quiet and obedient. Finally we're serving the people instead of arguing among ourselves!\""
    },
    {
      "Key": "5c5ea592-e15c-4cd0-abec-123dc288c586",
      "Value": "\"Never been better, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! Ever since we ran off the bandits from these lands, no other troublemakers have been bold enough to set foot here. Peace and quiet rule in Varnhold — just as they should!\""
    },
    {
      "Key": "56fd02e9-ca7b-4149-a123-2e4c8b54dbdf",
      "Value": "\"We're doing fine. We train volunteers, keep the hotheads separated, catch thieves… Don't worry, if anything goes wrong I'll let you know right away!\""
    }
  ]
}