{
  "$id": "1",
  "strings": [
    {
      "Key": "c19d98e5-53f3-4357-8746-0417706c9e2a",
      "Value": "\"I think perhaps you simply haven't met any truly gallant gentlemen.\""
    },
    {
      "Key": "65f030f9-dc68-434c-8508-e1d32d68e061",
      "Value": "\"I'm sorry that happened to you.\""
    },
    {
      "Key": "94865fb4-18fa-4ea2-9298-3205d7b87655",
      "Value": "\"Let's change the subject.\""
    },
    {
      "Key": "78c00580-1226-4fc0-a209-2d36488073bf",
      "Value": "\"Sounds disgusting.\""
    },
    {
      "Key": "e423f1e3-4bae-40a4-9d34-11bdef4d4598",
      "Value": "\"I hope I never see the day that women court men!\""
    },
    {
      "Key": "68956084-1f25-4bea-ae2f-823b47b0340b",
      "Value": "\"Why, by inquiring after the wishes of the gallant dame.\""
    },
    {
      "Key": "01fd5187-5930-4f4a-b225-47448bd00bfb",
      "Value": "\"Don't make a fool of their sweetheart.\""
    },
    {
      "Key": "3a17935c-96f8-416d-815f-a48ef74e6198",
      "Value": "\"Calmly work on conquering the woman.\""
    },
    {
      "Key": "03a22218-d7d4-4c6e-b474-3ee09c51b26b",
      "Value": "\"... I barely turned around and — bam! I don't know how my shield didn't crumble to pieces from the blow! My arm and shoulder scolded me for two days before I got to a healer. So whenever I hear someone say they'll do without a shield on the battlefield, I always remember that ogre. If I didn't have a shield, I don't know where I would be now.\""
    },
    {
      "Key": "19ad1e1b-fbec-4e9b-97e5-3297a0d398fe",
      "Value": "{n}Valerie shakes her hair and sighs.{/n} \"To be honest, intelligent creatures frighten me more than mindless monsters. It's their amazing ability to conceal a rotten core behind a front of politeness. I remember one knight...\""
    },
    {
      "Key": "e26ee059-481d-4bbe-8c6a-e8b2fb8fbb8b",
      "Value": "\"I met him at one of {g|Brevoy}Brevic{/g} mercenary camps. He noticed me among some others and got it into his head that I had to be... conquered. Like some prize, or an honorary trophy. In two days the whole camp knew I was his intended, and would surely belong to him — just give him time.\" {n}Valerie grinds her teeth.{/n} \"And this wasn't the only smug scoundrel life has thrown at me. Supposedly gallant gentlemen who expect only one thing of a woman — to be obedient. And inarticulate.\""
    },
    {
      "Key": "125847d5-2b7d-4bfd-bb23-427da41c1680",
      "Value": "{n}Valerie runs her fingers along her armor, removing an invisible grain of dust.{/n} \"So, where was I? Anyway, we have to go. Lead us, {name}.\""
    },
    {
      "Key": "0df2d02e-95e2-4d86-a85d-0f8b903bea55",
      "Value": "{n}Valerie nods.{/n} \"Yes. That's exactly how you feel: disgusted. And should you turn from an idol into a living person and refuse — then at that moment 'gallant sir' sees you as an ungrateful wretch.\""
    },
    {
      "Key": "ffa04414-f83c-4181-b398-0b07a1763c08",
      "Value": "{n}Valerie shakes her head and chuckles.{/n} \"You should rather be sorry for him. He looked quite pathetic when he realized that I could give him not only a rejection but a proper beating back for the insults!\""
    },
    {
      "Key": "201fd5a5-58ab-4dbd-943e-f13dd4db475a",
      "Value": "{n}Valerie looks up at you with sincere curiosity.{/n} \"And why not? Do women have to sit and wait for happiness to fall on them — in the form of a man who happens to like them? Though there are plenty of such women in the world. — I'm sure one of them will become the woman of your choice.\""
    },
    {
      "Key": "9ad9c111-cb36-470a-b021-5d9089ce2e45",
      "Value": "{n}Valerie sizes you up.{/n} \"Really? And how, do you think, a truly gallant gentleman would behave?\""
    },
    {
      "Key": "c862979b-7aee-4dd2-91b0-f2efac5d6f54",
      "Value": "{n}Valerie purses her lips.{/n} \"More like a spying operation than the approach of an honest person. Although I'm sure many men would agree with you.\""
    },
    {
      "Key": "478488d5-8873-4e3c-b3d2-24bcc2bc4c4d",
      "Value": "{n}Valerie smiles to you and looks down.{/n} \"Yes. Yes, that would be a welcome change from the row of smug roosters boasting victories they haven't yet won.\""
    },
    {
      "Key": "64ce3825-56ae-4e64-b1da-3587cf9b7445",
      "Value": "{n}Valerie laughs in response.{/n} \"Oh, I see you're from that endangered tribe! It's comforting to know men like you still exist.\" {n}Valerie pauses, looking at you.{/n} \"That's probably why I'm still with you. I mean, in your party!\""
    }
  ]
}