{
  "$id": "1",
  "strings": [
    {
      "Key": "d65d827f-6ef9-4dc1-94ac-3d0f3f3e1488",
      "Value": "\"How do you like living in the capital?\""
    },
    {
      "Key": "3d4c4f55-9980-436f-bf04-711ccc994eed",
      "Value": "\"What of your experiments? Have you abandoned your scientific studies?\""
    },
    {
      "Key": "b7b9ce9c-ab81-4e46-8af0-dfc9bfb24b64",
      "Value": "\"Do you like your current position?\""
    },
    {
      "Key": "3151a80d-fe5f-462e-a04d-a83489459ae0",
      "Value": "\"I bet it feels good to crawl out of nowhere and find yourself amidst civilized people.\""
    },
    {
      "Key": "12b25c67-cc01-4601-8c2b-eaecabef7276",
      "Value": "\"Perhaps you'd like to take another position?\""
    },
    {
      "Key": "b10cfe23-86c1-44c2-a6ea-558700ca0fdd",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "7e433e26-c98f-4ea9-82dd-a49f7993917c",
      "Value": "\"How well are you handling your responsibilities?\""
    },
    {
      "Key": "e57ca477-2c83-430d-bc55-2017a2dc8199",
      "Value": "{n}Bartholomew has changed a great deal since you last saw him. Now he wears a new fancy jacket with shiny buttons, and boots made of soft leather. His moustache and sideburns are waxed and perfectly trimmed.{/n}"
    },
    {
      "Key": "418eb428-ca10-43b8-94b1-8365cb4bdde1",
      "Value": "{n}Bartholomew gives you a low bow.{/n} \"Greetings, Your {mf|Grace|Grace|Highness|Highness}! To what do I owe the pleasure?\""
    },
    {
      "Key": "9e97ebee-6cc9-4a18-b383-c495d68808f7",
      "Value": "\"Your {mf|Grace|Grace|Highness|Highness}! I'm glad you've found time to honor me with your attention. How may I serve you?\""
    },
    {
      "Key": "000efeba-23ac-4540-b052-6569aa4f5a61",
      "Value": "{n}An expression of disgust briefly appears on Bartholomew's face.{/n} \"Not all of the people I deal with are pleasant and polite. But I'm not complaining, Your {mf|Grace|Grace|Highness|Highness}.\""
    },
    {
      "Key": "00789460-f261-4eb5-b377-41e332b34bfe",
      "Value": "{n}Bartholomew squints his eyes dreamily.{/n} \"You wish to know if I like to spend my days counting the treasures of your country, and doing my best to multiply them? I most certainly do, Your {mf|Grace|Grace|Highness|Highness}!\""
    },
    {
      "Key": "64efe510-50d1-4ef2-9f9b-9a3037c6ae01",
      "Value": "\"Everything is excellent, Your {mf|Grace|Grace|Highness|Highness}! Behind these thick walls — and far from the dirt, bad weather and bandits, I can finally stop worrying about the traps around my house and dedicate myself to something truly important — honing my mind, solving problems of state for the sake of your prosperity!\""
    },
    {
      "Key": "59988038-a28b-411e-9475-bfb66f394b8c",
      "Value": "\"I must say, it won't be an easy task for your lands to achieve a good reputation among your neighbors. It will take some time before the stench of banditry is washed from the {g|Stolen Lands}Stolen Lands{/g}. But I'm sure your wisdom and insight will lead us overcome these problems in the near future!\""
    },
    {
      "Key": "15a19952-57c8-42b0-a506-60874172b659",
      "Value": "\"Only temporarily, Your {mf|Grace|Grace|Highness|Highness}. I couldn't reject the offer to serve such an important person as yourself, but it would have been unwise to drag my entire laboratory to the capital. My tools and instruments shall remain hidden in boxes for a while, until such time as I may take leave my duties here and return to my research.\""
    },
    {
      "Key": "6a3cd18f-98da-4fc3-b90c-21bc0e723015",
      "Value": "{n}Bartholomew frowns for a moment.{/n} \"Perhaps you're right, Your {mf|Grace|Grace|Highness|Highness}... but, frankly speaking, sometimes I miss my hut and the quietness that surrounded it. I suppose deep inside I remain a regular scholar, who prefers scientific research to high society. I only beg you not to take this confession for a complaint! I remain loyal to you and to my vow to serve your country.\""
    },
    {
      "Key": "1bfb39fe-d2f6-47fd-9f42-dda0feee09ef",
      "Value": "\"I must admit, a great many have shown interest in your treasure chests. Your other advisors come to the treasury time and again — always with some issue or other. Soldier salaries, palace candles... But don't you worry about all that — without my knowledge and permission, not a single coin leaves the treasury.\" {n}Bartholomew rubs his palms together.{/n}"
    },
    {
      "Key": "81bfaede-ceee-4148-b048-d183ebe30cf4",
      "Value": "\"To be sincere, Your {mf|Grace|Grace|Highness|Highness}, diplomacy has always fascinated me. Perhaps you might consider whether my talents would be more useful to you in this sphere?\""
    },
    {
      "Key": "a789720e-ab33-4690-b6c6-ee4cf1f3401c",
      "Value": "\"I excel in money matters… Which is to say, I can make money multiply rather than disappear. So I suppose I might serve well as a treasurer.\""
    },
    {
      "Key": "dccecfc6-2ed1-49f4-9e05-19aadf38de7c",
      "Value": "\"Oh no, Your {mf|Grace|Grace|Highness|Highness}, I'm perfectly content with my lot.\""
    }
  ]
}