{
  "$id": "1",
  "strings": [
    {
      "Key": "c316d5f9-396e-4373-be78-58177a5bd89e",
      "Value": "\"Citizens of Pitax! Irovetti is dead — the tyrant is no more. If you think this is a time for riots, you are mistaken. Surrender the troublemaker to the guards and leave peacefully, or I will have to disperse you by force!\""
    },
    {
      "Key": "74680d2c-d3d3-4eda-996b-ddf2a6b647bb",
      "Value": "\"Alondi, you dirtbag! You stand there pretending to be a hero — why don't you tell everyone why you were thrown out of the academy?\""
    },
    {
      "Key": "22f8d4ed-6a06-4c23-bf99-6d2e23df4405",
      "Value": "\"What's going on?\""
    },
    {
      "Key": "1a229731-4428-4920-9ca8-5c7988f8c665",
      "Value": "[Watch silently]"
    },
    {
      "Key": "ad349037-2129-4611-b82d-f2f86efeb28c",
      "Value": "[Attack] \"Pigs! I'll burn you!\""
    },
    {
      "Key": "272a8fb1-e876-4840-9508-88b99bdac972",
      "Value": "\"What are you doing? Shame on you! Look at yourselves — you're like animals! This is how you act after I freed you from that tyrant?\""
    },
    {
      "Key": "3ecd2cf2-7adf-4024-99bc-0e2ca2139828",
      "Value": "\"Let's go, Linzi. Let them do what they want. It's their city.\""
    },
    {
      "Key": "faf34a17-b6f2-4f8d-b552-f43d69d9489e",
      "Value": "\"Burn it all! The tyrant's dead, to the Hells with his legacy!\""
    },
    {
      "Key": "20e4146b-bbda-4089-859a-a7a8af154753",
      "Value": "{n}A crowd of citizens, armed with whatever they could find — bludgeons, daggers, torches — murmurs indignantly. They're listening to{/n} {d|Alondi}Alondi{/d}{n}. A man in expensive clothes lies at his feet, writhing in a puddle of blood as he presses his hand over a wound. You gather from the screaming crowd that this must be Nunzio Arpaia, Irovetti's master of ceremonies.{/n}"
    },
    {
      "Key": "e47afe02-1713-49bc-ae82-cfafd5953308",
      "Value": "\"Citizens of {g|Pitax}Pitax{/g}! For too long have we tolerated a tyrant as he trampled our city into the mud! Well, no longer must we fear telling the truth. You've all read the {d|Linzi Book Gloss}book{/d} by Eobald the Insightful — the only art taught at the {g|Academy of Grand Arts}Academy of Grand Arts{/g} was that of licking Irovetti's boots! We students were trained not as bards, but as jesters, like this man here!\" {n}Alondi kicks Nunzio in the ribs, but he seems to have stopped moving entirely.{/n} \"Enough of this mockery! Our art is finally free! We'll build our own academy — once we've burned this old travesty to the ground!\""
    },
    {
      "Key": "e0b77686-a743-4330-9fe6-a276bff07597",
      "Value": "\"Wait, what are you doing?! We... we didn't write the book for THIS! Alondi, have you no shame? Do I have to remind you why you were-\""
    },
    {
      "Key": "6fb51842-f7b5-48c7-8e86-e59a41915587",
      "Value": "{n}Alondi interrupts Linzi, raising elated screams from the crowd.{/n} \"Look, it's Linzi! The hero who revealed the truth to all of {g|Pitax}Pitax{/g}! Hurrah! Hurrah! Glory to the heroes of the resistance! Down with Irovetti! Burn the {g|Academy of Grand Arts}Academy{/g}!\""
    },
    {
      "Key": "9f6fd215-74b3-44d4-98e9-cdcac4170683",
      "Value": "\"Look! It's our new {mf|king|queen}! The one who liberated us from Irovetti's oppression! Glory to {mf|His|Her} Highness! Down with the tyrant! Hurrah!\""
    },
    {
      "Key": "10d77a00-e32d-46fd-8a12-7d13b8bf5457",
      "Value": "\"Look at them! They killed Nunzio — a funny old man who'd never hurt a fly in his life. And now they want to burn down the {g|Academy of Grand Arts}Academy{/g}! And it's... it's all because of our book...\""
    },
    {
      "Key": "0e9dd984-fc47-44df-ad55-fb6cee405778",
      "Value": "{n}Alondi pales, then flees. After some confused clatter, the crowd also wanders off.{/n}"
    },
    {
      "Key": "eaae798d-2384-40a5-8fde-9dae630b0a2b",
      "Value": "{n}Alondi goes pale and tries to escape, but he's swiftly captured and handed over to the guards. The remaining crowd quickly scatters.{/n}"
    },
    {
      "Key": "956c34a2-5483-48fd-ac25-f84253b8ff08",
      "Value": "{n}The crowd's enthusiasm dies out. After a bit of confused clattering, the rioters clear out.{/n}"
    },
    {
      "Key": "bbb59e7a-ee3f-4141-88d7-44608d6c3e63",
      "Value": "{n}Linzi stares at the {g|Academy of Grand Arts}Academy{/g}, then nods and turns away.{/n}"
    },
    {
      "Key": "0e51ece5-84b0-4503-b597-ac7256e9cf4d",
      "Value": "{n}Linzi looks at you, surprised. Then she looks at the {g|Academy of Grand Arts}Academy{/g}, and a scowl crosses her face.{/n} \"Yes! Burn it! To the {g|Abyss}Abyss{/g} with the academy! To the Abyss with it all!\""
    },
    {
      "Key": "e85f323e-6e76-4002-b4ac-f7eab148e21f",
      "Value": "{n}The crowd roars, a mix of rallying cries, curses toward Irovetti, and praise for you. Stones, then torches begin flying toward the {g|Academy of Grand Arts}Academy's{/g} windows, and smoke begins to billow over the building.{/n}"
    },
    {
      "Key": "83cba9bd-2506-4f01-9a58-70e11324c092",
      "Value": "\"That guy's slimier than a slug! Doesn't matter how many chances you give the likes of him — if they were shit, they'll stay shit. Hey, little one, can I kick him? Or you want to do it?\""
    },
    {
      "Key": "a8cf5898-b507-4bb6-a55d-b7a9162a4812",
      "Value": "\"Sarenrae teaches that there are some people for whom sparing would be a waste of mercy. Much can be forgiven to a repentant sinner, but what can you do for one who does not want to reform?\""
    }
  ]
}