{
  "$id": "1",
  "strings": [
    {
      "Key": "a9009a6e-2185-4b7d-8bf0-b43be47897e7",
      "Value": "...approached carefully, trying not to reveal ourselves."
    },
    {
      "Key": "1c6eb492-f9f7-4197-9859-35919b8ad4c9",
      "Value": "...turned back."
    },
    {
      "Key": "f7ef9ef9-aeeb-48c1-81d1-6dfae4f7da1d",
      "Value": "...rushed into a fight."
    },
    {
      "Key": "2675ae23-073e-47ad-87a5-6a012964e327",
      "Value": "...bared our weapons and menacingly demanded an explanation."
    },
    {
      "Key": "24449e7d-dc9a-441a-a246-80365eeb1884",
      "Value": "[Close]"
    },
    {
      "Key": "aa90fc2a-3103-4e1d-a959-c96d814bd90f",
      "Value": "...hurried over there, trying to stay as quiet as possible."
    },
    {
      "Key": "0b527a48-ec94-49a5-88b3-1c07f23da68a",
      "Value": "...stormed over there, rattling our weapons and shouting battle cries."
    },
    {
      "Key": "4f870bf1-2f1a-424b-83d8-21a3db57133d",
      "Value": "[Close]"
    },
    {
      "Key": "1f8e5fd3-2ac0-4f47-9f3a-ec73a761b639",
      "Value": "[Close]"
    },
    {
      "Key": "acd742f7-00da-461c-9500-58b1c14c5136",
      "Value": "While traveling through the Hills of Nomen, we noticed something worrisome — crows circled the sky, much as they do upon spying a corpse to feast upon. More ominous yet, clouds of smoke trailed into the sky as well. After noticing that, we..."
    },
    {
      "Key": "426b98f7-b047-464d-94f7-3e4d93fc7653",
      "Value": "After noticing us, the little bastards started to flee, leaving behind everything they'd been trying to take from the body of the deceased (including a hefty coin pouch — alas, in this backwater, coin proved of little use)."
    },
    {
      "Key": "a2a46107-3432-4d5e-8a90-151a37bf7570",
      "Value": "Realizing we weren't in a playful mood, the goblins grew defensive, almost pleading. \"It not us! We not killed no one! He already deaded!\" The goblins' words tumbled over each other in their haste to exonerate themselves — but they seemed to be sincere. \"Horse threw him, nasty thing — broke his neck! Horse killed him! We not even tried eating him!\"\nAfter hearing their story, we let the goblins go with a warning. But before that, we made sure to reclaim everything they'd taken from the deceased (including a hefty coin pouch — alas, in this backwater, coin proved of little use)."
    },
    {
      "Key": "2924a488-ec32-4404-a834-7aa305ef5d8a",
      "Value": "The smoke was coming from a bonfire, where a horse's leg was roasting. We saw no cooks, but judging by the footprints and the high-pitched shrieks in the distant hills, the camp must have formerly belonged to goblins. They must have fled after hearing our shouts, leaving behind everything they'd scavenged from the body of the deceased (including a hefty coin pouch — alas, in this backwater, coin proved of little use). Deciding not to pursue the goblins, we turned our attention to the body."
    },
    {
      "Key": "918c7732-f9e5-4910-99e8-fa14ea54f727",
      "Value": "The smoke was coming from a bonfire, around which goblins were roasting a horse leg — it seemed their hunger was stronger than their fear of these animals.\nOther goblins were busy rummaging through the clothes of a deceased man and taking whatever choice bits they could find. One goblin was strutting around wearing a beret with a feather, another a velvet jacket, and two other goblins, each wearing a single boot, were in the middle of a tug-of-war with the dead man's trousers. When we saw this, we..."
    },
    {
      "Key": "21609b93-2090-4bc5-a6f8-289c59ec5eca",
      "Value": "The smoke was coming from a bonfire, where a horse's leg was roasting. We also saw the cooks — goblins, but it was too late to give chase. They were fleeing as fast as they could, clad in the clothes of a dead man — one wore a beret with a feather, another a velvet jacket. A third was clutching a coin pouch — equally useless for traveler or goblin in this backwater. Deciding not to pursue the goblins, we turned our attention to the body in the ditch."
    }
  ]
}