{
  "$id": "1",
  "strings": [
    {
      "Key": "627296b1-3d54-443f-aac6-161885181a51",
      "Value": "{g|Stability5_2}[Choice effects]{/g} \"Such beasts have no place in my lands. They must be eradicated.\""
    },
    {
      "Key": "bf6078b0-deeb-4f55-8eae-93dc18aa45a6",
      "Value": "{g|Stability5_1}[Choice effects]{/g} \"We should strive to live in harmony with nature – as much as is reasonable. Henceforth, these lands are protected by my decree.\""
    },
    {
      "Key": "8d90e4aa-c67c-43af-ba0b-ad118e7919d4",
      "Value": "\"You are the Warden of these lands. I trust your judgment.\""
    },
    {
      "Key": "c30031f0-d3dc-4d67-9471-52c040f21962",
      "Value": "{g|Stability5_3}[Choice effects]{/g} \"A bulette hunt? Sounds interesting. Do as you like, Regongar.\""
    },
    {
      "Key": "5db5eb46-f338-4822-b08d-be88b69352f1",
      "Value": "\"A strange quarrel. I don't understand. There's a region where bulettes live. Guards and hunters kill them, so that it's safe. But some are displeased.\""
    },
    {
      "Key": "51149e11-6653-4c5f-8796-84d9053d7f29",
      "Value": "\"Your {mf|Grace|Grace|Highness|Highness}, a decision has to be made regarding the bulettes that inhabit one of your regions. The guard and a local hunting club seek them out and kill them, as they should. But the, uhhh... scholarly community of the {mf|barony|barony|kingdom|kingdom} has objected to this.\""
    },
    {
      "Key": "f559bba5-9f46-4123-889d-5a0c6c69d617",
      "Value": "{n}Regongar talks fast, his face beaming with excitement.{/n} \"Just wait until you hear this, {name}! A rare, exotic type of bulette lives in one of our provinces. However, they're almost extinct, so the bookworms across the {mf|barony|barony|kingdom|kingdom} want us to declare their lands a natural reserve. The locals, as you can imagine, want to rip them all to shreds – the landsharks and the know-it-alls too, ha ha! Everyone is looking to us for a solution, and I kept thinking – what the hell are we supposed to do about this? And then it hit me!\""
    },
    {
      "Key": "7c0afd84-3510-417a-9e65-5091807e73ae",
      "Value": "\"Scholars of some sort. They say that a rare type of bulette lives there, one that is almost extinct. They want us to forbid hunting in these parts. {n}Ekun shakes his head.{/n} \"It's a strange quarrel. You know what I will say. The monsters must die.\""
    },
    {
      "Key": "19ea1857-b4b5-4fcb-b6e4-94df7a6f11ee",
      "Value": "\"Some zoologist has declared that these bulettes are a rare species… or subspecies… Long story short, they only live around these parts and nowhere else. Your {mf|Grace|Grace|Highness|Highness}, the scholars ask that we take these lands under our protection and outlaw the killing of these bulettes. However, I firmly believe that the beasts should be eradicated. The safety of local peasants outweighs other concerns.\""
    },
    {
      "Key": "d83ac398-c5a6-41b3-b4be-73b0fd03899c",
      "Value": "\"We should declare the area a royal hunting ground! Then we wait a few months, let those bad boys get fatter and breed some young… and go hunt ourselves some bulettes! Just imagine, their hides hanging along the throne room wall! Or are you supposed to do something with their claws and teeth or something? Whatever. So, who's your most cunning, most irreplaceable advisor? Ha ha ha hmmmm!\" {n}Regongar's laughter booms, and sparks jump across his fingers.{/n}"
    },
    {
      "Key": "af75f6d8-0fc5-491e-a848-03a125fe8d2d",
      "Value": "\"Ha. We'll see what you say when one of those cute little buggers comes to say 'hi' while you're sleeping in your tent… I know we're going to run into one of them sooner or later – and then I'll have my hunt. But whatever. The main thing is we're not letting anyone else kill them all off.\""
    },
    {
      "Key": "87c38c69-28c3-4a2a-9b8b-7968a7a15a71",
      "Value": "\"Good. I'll order the guards to take care of the bulettes, and offer a reward to any other hunters.\""
    },
    {
      "Key": "5594f212-7c1d-4112-acbc-b4bd08b19850",
      "Value": "{n}Kesten gives a short nod.{/n} \"The guard will hunt them down. Any who volunteer to help will be rewarded.\""
    },
    {
      "Key": "ea4ea259-4fcc-4698-9cf7-a55a461850a3",
      "Value": "\"Great!\" {n}Grinning, Regongar claps and rubs his hands together.{/n} \"This is going to be fun!\""
    },
    {
      "Key": "4c1dd42b-7c4f-4a2b-9471-5d03daf749c0",
      "Value": "\"Perfect! I can't wait to shoot one of these things! You're supposed to shoot them, right? Or do you use a spear? Whatever, we'll improvise!\""
    }
  ]
}