{
  "$id": "1",
  "strings": [
    {
      "Key": "06a07e3f-5a78-4b2a-890d-e592998ce05f",
      "Value": "\"What did you do to Linzi?\""
    },
    {
      "Key": "a41f124b-9fd6-422b-b932-eb66de95a2ed",
      "Value": "\"Get out of my way. I want Nyrissa and I will get to her.\""
    },
    {
      "Key": "8a179b88-2b73-4951-b70a-680e6ef2876e",
      "Value": "[Attack] \"Nyrissa will pay for everything, and so will her servants!\""
    },
    {
      "Key": "98ff47a9-f24c-4b1f-a874-9d6610b043fc",
      "Value": "{n}The Horned Hunter salutes you.{/n} \"Ah, the {mf|king|queen} of the sand castle. You made it? After defeating the Jabberwock... I have to admit — I'm impressed! But what will you do now? Pick up the silly little bard's body?\""
    },
    {
      "Key": "19b27fee-c733-4f6b-a2bb-3cf243cbf00c",
      "Value": "{n}The Horned Hunter shrugs, then nods at the breathless body on the floor.{/n} \"She thought she could trick the mistress. Well, she's not the first one, and she won't be the last.\""
    },
    {
      "Key": "a6927b41-91b4-4d4f-bdf7-9aa4365ad339",
      "Value": "\"No, silly creature. It's Nyrissa who wants you. You are the last grain of dust that will fall in the Apology. And I will bring this grain to her!\""
    },
    {
      "Key": "a04e750a-8e24-4a85-a8eb-5e50a6800c7a",
      "Value": "\"You won't find answers, you'll find death. It's time to fill the mistress's cup!'"
    },
    {
      "Key": "ca71f1bf-6d39-4fb6-bd9f-dbcd6c59bd40",
      "Value": "{n}Octavia's eyes are filled with tears, but she angrily wipes them away with a jerking motion.{/n} \"You'll pay for this, you hear me?!\""
    },
    {
      "Key": "92e08b3b-691f-489c-be9a-9b1ffbc29a7b",
      "Value": "{n}Amiri's face is like a stone mask. She almost growls as she speaks.{/n} \"Hold on, carrion. Better yet — call your mistress. You both have a lot to answer for!\""
    },
    {
      "Key": "258d33f1-37e3-45a9-861b-d18bd593a094",
      "Value": "\"No, no… dear Linzi – why?! I feel like I've lost another sister…\" {n}Kalikke covers her face with her hands.{/n}"
    }
  ]
}