{
  "$id": "1",
  "strings": [
    {
      "Key": "2bea3db7-43eb-47c4-b182-ed9951207ecd",
      "Value": "\"Why did you destroy this anvil? Does Groetus encourage destruction now? I've always believed that Groetus does not destroy, he just waits until the end comes to everything in this world?\""
    },
    {
      "Key": "ba1f26c7-8efe-446d-80f3-d8ffde04f7b2",
      "Value": "\"Hey, don't touch the anvil! Step back!\""
    },
    {
      "Key": "0e4e9291-d014-4d43-8594-9cc79ec4228e",
      "Value": "\"What's done is done. But in the future, I forbid you to touch anything that could be… Just don't touch anything at all.\""
    },
    {
      "Key": "3082d953-cddb-4ce2-9757-a95d343d5d8e",
      "Value": "\"You see, everything is not that bad after all! The anvil is still operational. What do you say now?\""
    },
    {
      "Key": "3af0078e-7d38-47a6-a928-80fcdf62e884",
      "Value": "\"What have you done? We could use that anvil!\""
    },
    {
      "Key": "635af364-75f3-4784-ba5a-b1189e145e2f",
      "Value": "\"What is it?\""
    },
    {
      "Key": "a7b81870-ae0d-4d44-a7ee-fff612cfcd47",
      "Value": "\"What are you waiting for? Break it!\""
    },
    {
      "Key": "b2d96e91-26bd-4fa3-b2e1-b7a2bceb2bef",
      "Value": "\"Give me the jewel.\""
    },
    {
      "Key": "a507f918-f2e4-46fc-a1dd-3f78bde47cff",
      "Value": "\"Perhaps Torag simply didn't want an apostate like yourself touching the anvil he had blessed.\""
    },
    {
      "Key": "41f2ce9f-60b7-4e8f-b92b-a5e589387bd4",
      "Value": "{n}Octavia rolls her eyes and twirls her forefinger near her temple.{/n}"
    },
    {
      "Key": "fdfb4489-1863-4bbe-84be-d093101a456f",
      "Value": "\"This shouldn't be like that! That is just wrong!\" {n}Harrim turns around and glares at the anvil with hate in his eyes. His hands clench into fists.{/n} \"{g|Groetus}Groetus{/g}, grant me strength! I'll restore righteousness!\" {n}The dwarf deals a strong blow with his fist to the anvil base.{/n}"
    },
    {
      "Key": "f7cc9d2a-c6ed-433c-bec8-dc3383a152f4",
      "Value": "{n}The light grows dim for a moment. A dull rumble seems to start at the base of the anvil, the sound growing steadily louder, and finally filling the whole room with a deafening roar. You could swear you hear the mad laughter of Groetus in this roaring, or maybe it is Harrim's own laughter? The anvil trembles and suddenly falls apart, as if trying to catch up in time with the rest of the fortress in its state of ruin.{/n}"
    },
    {
      "Key": "63b969d6-f405-49fa-b284-3db2a5daa300",
      "Value": "\"I've just made things right again,\" {n}Harrim sobs, a lonely tear runing down his cheek.{/n} \"{g|Groetus}Groetus{/g} got what he wanted. Something that... That was rightfully his.\""
    },
    {
      "Key": "508954a5-b53e-436c-afac-290211958d1a",
      "Value": "{n}Harrim doesn't seem to hear anything you've just said. He stands frozen in some kind of torpor over the destroyed anvil.{/n} \"{g|Groetus}Groetus{/g}... has got what he wanted. My duty here is done.\" {n}His shoulders shake with suppressed sobs.{/n}"
    },
    {
      "Key": "8fbe7c32-cd52-40c4-ab33-70e8ee12b078",
      "Value": "\"I've done what I had to do! This anvil should have been destroyed long ago! I've just restored righteousness!\" {n}Harrim looks at you angrily, but his voice trembles with sorrow.{/n} \"I had to do it. It was so hard for me, {name}. Almost as hard as living itself.\""
    },
    {
      "Key": "e12dd165-5254-47c0-a6f9-ef41dfce0d90",
      "Value": "\"For all the... How can you constantly doubt the overwhelming might of {g|Groetus}Groetus{/g}?\" {n}his face grows red with anger, his eyes bulge and seem to almost fall from their sockets.{/n} \"How can you denounce him every time you get a chance?! You're a blasphemer!\" {n}Filled with rage he raises his hand to hit you, but at the last moment, he turns away and hits the base of the broken anvil instead.{/n}"
    },
    {
      "Key": "3e3ace3b-d98e-4b0e-924e-7425992f44bb",
      "Value": "{n}After several moments, Harrim comes to his senses.{/n} \"Forgive me, {name}. Sometimes I still forget how difficult it is to follow the path of {g|Groetus}Groetus{/g}. I must not get angry at unbelievers. I must persuade them to make their own choice of following the one true God.\""
    },
    {
      "Key": "8de5d1f5-533e-4b19-ab70-484914a130d5",
      "Value": "{n}Harrim's second blow shatters the remnants of the anvil. Among the shards, something catches your attention — an odd red stone, definitely of magical origins. It radiates heat and glitters with every shade of flame.{/n}"
    },
    {
      "Key": "9db55839-3b92-4313-b92d-703444fec7e4",
      "Value": "\"I don't want to upset you, my friend, but you're such an idiot.\""
    },
    {
      "Key": "88167a64-e456-49ff-ac3c-299b5564539b",
      "Value": "{n}He finally averts his gaze from the fire and turns to you.{/n} \"The very existence of this anvil is miraculous and... unnatural. So much suffering and sorrow surrounds us, and yet here... hope?\" {n}Harrim shakes his beard in negation.{/n}"
    },
    {
      "Key": "0c2eae17-9b6b-4306-9cd7-ea27b88630d8",
      "Value": "{n}The priest picks up the glimmering jewel from the floor and looks at it suspiciously. He nearly throws the gem against the wall, but something makes him hesitate. The red reflections dance on his face.{/n}"
    },
    {
      "Key": "e98cccd3-f080-4218-a337-181ca34d47d9",
      "Value": "\"I don't know, but I feel Torag's touch upon it. Maybe those who created the anvil put it inside? Or... Hmm... No, no, nonsense, this cannot be. Jewels don't appear from out of nowhere... But then metal isn't usually broken with bare hands, right? I don't know, {Name}. I don't know.\""
    },
    {
      "Key": "c7923c6c-799a-4f62-b641-55e70345944e",
      "Value": "{n}The dwarf hurls the shimmering jewel onto the floor. It shatters into splinters, which vanish into the air.{/n}"
    },
    {
      "Key": "80231413-be62-47d8-8ec5-d21c695ef138",
      "Value": "{n}Harrim hands you the jewel.{/n} \"There. Do as you wish with it. You can sell it, throw it away, keep it as a memento... If it's {g|Torag}Torag's{/g} parting gift, I have no need of it.\""
    },
    {
      "Key": "1d687afc-a3ed-4d40-97a0-8b756a99a944",
      "Value": "{n}Harrim wipes the tears from his eyes.{/n} \"I shouldn't have come here. What did I expect to find besides decay, dust and ash? I... Forgive me, {Name}. Thank you for honoring my request and bringing me here. But now... now I wish to be alone.\""
    },
    {
      "Key": "c60fcc86-8f24-40ca-94a7-061a37d0e7e6",
      "Value": "\"Huh! That was awesome! When did you learn to break cast iron with your bare hands? You're strong!\""
    },
    {
      "Key": "e9e0affb-8eb7-4999-b651-8053b22c4de0",
      "Value": "{n}Harrim pets the anvil gently, without any fear of its heat.{/n} \"Once… I dreamed of working with a furnace like that. I gave oaths to {g|Torag}Torag{/g} that I'd craft hundreds of suits of armor. That my hammer would be tireless... Oh, that was so long ago...\""
    },
    {
      "Key": "5731d74f-7aed-4894-ab32-54854ec366c1",
      "Value": "{n}Harrim seems not to hear you, totally entranced by the fire dancing before his eyes.{/n} \"Once… I dreamed of working with a furnace like that. I gave oaths to {g|Torag}Torag{/g} that I'd craft hundreds of armor suits. That my hammer would be tireless... Oh, that was so long ago...\""
    },
    {
      "Key": "cf88eb40-07a2-46e0-8661-f6587abb1d6d",
      "Value": "\"An ancient anvil... Can it… Can it still work? \" {n}Harrim can't believe his own eyes, so he reaches to the anvil, touches it with care. Fiery sparks flit dangerously close to his beard.{/n} \"It's just... beautiful...\" {n}The dwarf smiles happily.{/n}"
    }
  ]
}