{
  "$id": "1",
  "strings": [
    {
      "Key": "b7d4f354-0e9e-46ee-97f4-04cd2ec3b0cc",
      "Value": "{g|Loyalty6_1}[Choice effects]{/g} \"Throw the mercenaries out of the capital. They're making trouble, so they have to go.\""
    },
    {
      "Key": "6ee753c0-23cb-44e8-aecd-5f8e71539cb3",
      "Value": "{g|Loyalty6_2}[Choice effects]{/g} [Pay 100 BP] \"Finance more guards from the treasury. Make sure the merchants' guards don't fight with the common people.\""
    },
    {
      "Key": "f45b224b-d2d7-45cb-9373-ec4d6fa37613",
      "Value": "{g|Loyalty6_3}[Choice effects]{/g} \"Send our citizens the message that these mercenaries are under our protection.\""
    },
    {
      "Key": "eb631255-6dcf-4cd6-9d2a-d4e68868e563",
      "Value": "\"You decide, and it's done.\""
    },
    {
      "Key": "7743fb7e-acfd-47eb-bcda-1b6313f92d99",
      "Value": "\"{name}, the situation has become rather fraught. A group of mercenaries arrived in our lands to seek a better future. They've banded together for safety. Some have been hired by our merchants as bodyguards.\""
    },
    {
      "Key": "0ccf2e00-c497-46bb-af30-18cb2874db03",
      "Value": "\"There's an issue that requires your attention. Tensions are rising between the locals and a group of mercenaries that came at the capital to earn an income. Some have been hired by wealthy merchants who can afford bodyguards.\""
    },
    {
      "Key": "2e213786-bff2-4bd7-9207-6b2bbbf95e58",
      "Value": "\"{name}, there is trouble in the city. A group of mercenaries arrived at the capital. The people don't seem to like them, so they've banded together for safety. These vagabonds seek work, and some of them have been hired by the merchants. {g|Lamashtu}Lamashtu{/g} blessed these people with strength and a love for fighting, so why not use them?\""
    },
    {
      "Key": "d805d8ee-c3a9-43a3-9c90-4f136f710e5f",
      "Value": "{n}Tristian's voice sounds sad.{/n} \"You may be right. Not everyone is capable of living side by side in peace. Nevertheless, it's a shame if we never try to change things.\""
    },
    {
      "Key": "d0802d22-b90b-49f2-b804-a686758decff",
      "Value": "\"Whatever money we spend on new guards, it will be worth it, if it prevents any more blood from being spilled.\""
    },
    {
      "Key": "4b7fd308-5b87-4db8-8ddc-9b947632b7ef",
      "Value": "{n}Shandra raises her eyebrow.{/n} \"Where will this lead? Do you expect the peasants will appreciate it? They'll just find something new to hate tomorrow, and you'll be the one to blame. You can't afford to solve all their problems.\""
    },
    {
      "Key": "9075de2a-7e9a-4573-a7ba-cb3ae2d1fa50",
      "Value": "\"All right. In the future, I hope the two packs, the mercenaries' and yours, will merge into one. Powerful... invincible.\""
    },
    {
      "Key": "14706482-cc15-4780-a117-f16133f62629",
      "Value": "\"Very wise. Allow the merchants to do as they like, and their coin will fill your coffers.\""
    },
    {
      "Key": "0c75ef8c-4dce-4e45-8fab-73bb12b74b6d",
      "Value": "\"You lock your subjects in a cage with savage cutthroats. Very well, let the strong survive, and the weak perish.\""
    },
    {
      "Key": "d8d06cb3-e2f8-456f-9f1a-4e4d9aed002c",
      "Value": "\"I'll draw from the treasury to hire more guards and avoid provocation. In the future, I hope the two packs, the mercenaries' and yours, will merge into one. Powerful... invincible.\""
    },
    {
      "Key": "549161ce-1d5a-4056-8d2c-0f3f53e122ee",
      "Value": "\"Alas, their manners are low, and the locals are prejudiced against them. They fight more and more often. The peasants want us to banish the mercenaries from the city. The merchants expect us to protect them, regardless of the peasants' complaints.\""
    },
    {
      "Key": "2da72e70-5a95-40a9-9c43-79b9b8eec4be",
      "Value": "\"If you ask me, we mustn't surrender to hatred. This matter should be resolved peacefully. Draw from the treasury to finance more guards. They'll put an end to these clashes. Nothing's going to change if we simply choose sides. We must mediate, though this takes money and a will for peace.\""
    },
    {
      "Key": "24fe47b8-6d19-4602-83d6-10bce272d659",
      "Value": "\"Of course, the citizens regard them as brutes and bruisers – stereotypes to which they gladly conform. The people call us to eject this mob from the city. However, this would be a mistake. Think how helpful the loyal merchants' troops will be, if ever the peasants riot.\""
    },
    {
      "Key": "950e7afa-a59b-4e67-806c-fb5046222258",
      "Value": "\"Turn a deaf ear to those who encourage you to expel the mercenaries. It won't make us popular among the people, but these mercenaries may prove useful. Nor should you listen to the peasants who demand your guards to protect them against the unruly brutes. There will always be clashes between different layers of society. You must support the more useful ones, and arrest those who provoke the mercenaries' bodyguards.\""
    },
    {
      "Key": "a9d9962f-9b79-48ca-a7fb-af264414540e",
      "Value": "\"Alas, the citizens despise these mercenaries. They insult them behind their backs, and spit where they step. They provoke them, taunt them into fights, and then scream bloody murder when they get what they're asking for. Your cowardly people need to learn the meaning of strength. Let them see that there's a bigger fish now to be reckoned with. You won't let the weakest of your tribe force you to expel the strongest, will you?\""
    }
  ]
}