{
  "$id": "1",
  "strings": [
    {
      "Key": "bcea09c3-26c3-444e-9abc-d35377f300cb",
      "Value": "\"How did you earn the title of baron?\""
    },
    {
      "Key": "defd7c5c-a039-48e2-84ff-25edfbb808c0",
      "Value": "\"How do you feel being a noble?\""
    },
    {
      "Key": "028c172b-300d-4fda-8c3d-2a168f5d779c",
      "Value": "\"It was nice meeting you. Farewell.\""
    },
    {
      "Key": "4d032e93-37f2-439a-a1f3-db8df1b51c08",
      "Value": "{n}This man is obviously more comfortable on the battlefield than in the company of nobles. He's well built, but the expensive waistcoat he's wearing doesn't quite fit properly, as though it was borrowed. He has a few pale scars across his face, and his dark hair is drawn into an unkempt ponytail with a few streaks of gray running through it. He greets you with a broad smile and a firm handshake.{/n}"
    },
    {
      "Key": "7b9682e3-44e0-4fce-9637-01c30fff5fc9",
      "Value": "\"Let me introduce myself! I'm {d|Varn}Maegar Varn{/d}, the new ruler of {g|Dunsward}Dunsward{/g}, your neighbor to the east. Like you, I'm about to be a baron. Great job with the Stag Lord, by the way. Not everyone could exterminate a whole gang of bandits with such a small team.\""
    },
    {
      "Key": "7cddc50d-efe1-4446-bc32-3fed7b173617",
      "Value": "\"Truth be told, my team and I just happened to be in the right place at the right time. Jamandi Aldori needed someone reliable to take and hold the territory. I'm the captain of a mercenary team, if that wasn't clear. Varnling Host — have you heard of us? No? No matter.\""
    },
    {
      "Key": "0869d5d2-73db-472e-b245-3b416b9a0bfe",
      "Value": "\"We've done work for Jamandi before. This time, the task was simple — we just waltzed into the area, cleared it of the most brazen monsters, and built a small fort to hold the place. And for that — a barony and land to own! It was a dream job!\""
    },
    {
      "Key": "4b4691d2-d6c5-4788-b9b0-803541b30314",
      "Value": "\"Goodbye! Once you've settled in, come pay us a visit!\""
    },
    {
      "Key": "38f0d124-732e-4b4e-b23d-81db6cca59f2",
      "Value": "{n}Looking at his rich clothes, {d|Varn}Varn{/d} smirks.{/n} \"Like a pheasant on a plate. I've killed all kinds of monsters — but this is the first time I've so strongly felt like turning away could get me eaten.\""
    },
    {
      "Key": "fc7e85d7-bcb5-4021-bf3b-c4169410b1d8",
      "Value": "{n}He nods toward an arrogant man in the other corner of the room.{/n} \"See that lad? Baron Drelev. He's not like us — who knows what generation of baron he is? Didn't even shake my hand. You and me? We're like dirt beneath his boots. That's why those like us — the newly made nobility — need to stick together. Otherwise, he'd take my land and yours in the blink of an eye.\""
    }
  ]
}