{
  "$id": "1",
  "strings": [
    {
      "Key": "5ed5da95-0ddb-46c6-831e-17274f08642d",
      "Value": "\"A potential threat or slander cannot be taken lightly. I will deal with this.\""
    },
    {
      "Key": "fa2d7288-ba73-4af1-9773-dd9df84a5c32",
      "Value": "\"If I happen to be in those parts, I will find out what is going on.\""
    },
    {
      "Key": "77954f7f-6e81-47b1-8c17-052331ddb9a5",
      "Value": "\"This is not a baron's concern. Tell me if you face a real rebellion, and not just foolish rumors.\""
    },
    {
      "Key": "1a410542-6eea-42cb-a632-cb5b23521260",
      "Value": "\"Your Grace, a while ago we received a message from the village of {g|Lake Silverstep}Silverstep{/g}. More a denunciation, to be precise. A certain Brevis informs us that the local settlers started believing in a creature called a Silver Dragon.\""
    },
    {
      "Key": "76c4d0ab-ef45-435b-ab26-c9189d36023a",
      "Value": "\"Greetings, baron{mf||ess}! I will get right to the point. We've received a complaint from Brevis from the {g|Lake Silverstep}Silverstep{/g} settlement. He claims that a troublemaker, a hunter named Ivar, is discrediting you among the local population.\""
    },
    {
      "Key": "e698ab78-1ddb-47d9-bc43-2de6fe18996f",
      "Value": "\"It is my pleasure to bring a most joyous piece of news to your attention! It seems we now have a rebel in our barony. That's right — one rebel! Or at least we have one informer, trying to get his annoying neighbor hung from the gallows.\""
    },
    {
      "Key": "b142c814-d4f5-4791-abf6-d0d19a0f9905",
      "Value": "\"A certain Brevis from a settlement on {g|Lake Silverstep}Silverstep Lake{/g} informs us in a letter that a local huntsman is openly defying the authority of the baron{mf||ess}. He's encouraging the settlers to worship some Silver Dragon — whose representative the hunter, naturally, claims himself to be. Being your most loyal subject, this Brevis could not but inform you of this flagrant act of baron-bashing.\""
    },
    {
      "Key": "99845a56-71f5-4aae-955e-4529cb87b729",
      "Value": "\"Our own messengers who have been to {g|Lake Silverstep}Silverstep{/g} recently made inquiries after this hunter, but learned nothing. He rarely comes to the village, and the villagers don't know anything. As for me, this nonsense is not worth your attention — but it's up to you to decide, of course.\""
    },
    {
      "Key": "d172e513-14f5-42e1-a9f4-c41581c99882",
      "Value": "\"This Ivar is persuading the villagers that the true sovereign of the lands is the mighty Silver Dragon. This Dragon is stands as patron to the people, and of course possesses far greater strength and power than a mere mortal ruler.\""
    },
    {
      "Key": "728b700b-9781-4e27-a0e3-b001c0672921",
      "Value": "\"The Dragon allegedly claims dominion over all the {g|Stolen Lands}Stolen Lands{/g}, thus compromising your authority. The author of the letter reports that this belief is being spread by a local huntsman named Ivar.\""
    },
    {
      "Key": "dc845a78-69c2-4506-a47a-43906fb5727b",
      "Value": "\"I took the liberty of sending a few people to verify this information, but they found nothing to report. The settlers wouldn't discuss it, and the huntsman wasn't in the village at the time. Your Grace, the decision is yours.\""
    }
  ]
}