{
  "$id": "1",
  "strings": [
    {
      "Key": "68a9e3cf-593f-4d6f-8d55-8227ae3ccd26",
      "Value": "\"How are you?\""
    },
    {
      "Key": "48f6f879-2afb-49e5-b08d-76d39cc2ac3f",
      "Value": "\"We have to discuss what happened.\""
    },
    {
      "Key": "3620331f-c7fb-447e-b759-4a5291f62933",
      "Value": "\"I'm sorry we couldn't save everyone.\""
    },
    {
      "Key": "7decdaa3-0af2-4a6e-b050-42e8406b49f9",
      "Value": "\"I think Kanerah is very angry with you...\""
    },
    {
      "Key": "17908102-d687-4538-bd3b-4cbd671639cc",
      "Value": "\"Will you continue to serve me despite the death of the Sweet Teeth?\""
    },
    {
      "Key": "2dd20d50-0637-4437-a39a-436ff46dc238",
      "Value": "\"I need to talk to your sister.\""
    },
    {
      "Key": "9584665d-ef7d-48ed-a30c-985b23efee48",
      "Value": "\"I have to go. So long!\""
    },
    {
      "Key": "11a79cd6-5416-4f06-b3ab-a6acb96da876",
      "Value": "\"You're fine, aren't you?\""
    },
    {
      "Key": "30a4d303-c541-4a5b-add5-5120f64915ea",
      "Value": "\"We need to discuss what happened.\""
    },
    {
      "Key": "3d00e59a-d104-4c0f-bc38-ba7f5f33ec5c",
      "Value": "\"Did you understand what the Forefather was trying to achieve?\""
    },
    {
      "Key": "03fd7da1-77c9-4445-853b-26bd8d21193c",
      "Value": "\"You seem unhappy that Kalikke and I decided to summon you to save the Sweet Teeth.\""
    },
    {
      "Key": "147c2a32-b797-482f-a572-6b68804f749f",
      "Value": "\"I'm surprised you and Kalikke didn't get into a fight...\""
    },
    {
      "Key": "31a0ff83-0524-4d8c-9e89-07be2c81c174",
      "Value": "\"I think your sister is in despair. You hurt her feelings.\""
    },
    {
      "Key": "9f5d9b21-217e-4d03-8457-4646e2d90ca5",
      "Value": "\"What can we do?\""
    },
    {
      "Key": "942eb70b-0bf4-4de6-9d12-7d80c6c20889",
      "Value": "\"Did you understand what the Forefather was trying to achieve?\""
    },
    {
      "Key": "05af2603-c960-4b45-b903-f4d82f1a0a05",
      "Value": "\"Are you upset that I didn't let you summon Kanerah, and we barely saved the Sweet Teeth?\""
    },
    {
      "Key": "29535458-e417-40af-89c0-51f97d4af02b",
      "Value": "\"What can we do now?\""
    },
    {
      "Key": "5cf4357b-c0fe-49c4-9d6f-2653f3a0931b",
      "Value": "\"I need to talk to your sister.\""
    },
    {
      "Key": "f8cf9a6d-6a3c-4c17-bb6b-454b2eabb65f",
      "Value": "\"I have to go. So long!\""
    },
    {
      "Key": "0140cfdb-52b8-4091-b270-20a3d2a1294a",
      "Value": "{n}Kalikke gives you a grateful smile touched with sadness.{/n} \"It's been a difficult time for me. Thank you for asking...\""
    },
    {
      "Key": "66932e35-7c9a-4328-92ad-235a1b249101",
      "Value": "\"You have the right to answers. Ask.\""
    },
    {
      "Key": "2e37e1b0-5723-43eb-bbf2-142679fdcc3e",
      "Value": "\"Is that some kind of wicked joke? Don't ask empty questions.\""
    },
    {
      "Key": "b0b42af9-6c47-4db6-b399-83644aa682b7",
      "Value": "\"Amazing, isn't it? Yes, I'm quite all right... for someone who was used as bait for an evil monster from Abaddon...\""
    },
    {
      "Key": "4195c765-9ff7-481d-8da4-381a8fa90fbb",
      "Value": "\"I'm surprised. Between everything that's going on in your lands, you find interest in such a trifle as a devil's plots and the family troubles of two lowly tieflings...\""
    },
    {
      "Key": "f6da8cf1-0da3-488b-adf8-0b49822894c1",
      "Value": "\"You saw and heard everything. Back then, my heart was like a pot, boiling with scalding poison. I shouldn't be angry at my sister, I know... but I'm so tired. And it seems the nightmare we endured in Qadira has returned to us. Whatever we do, we keep hurting each other.\""
    },
    {
      "Key": "dc414a5c-ce99-4b32-b0ac-7fe6891d5253",
      "Value": "\"I... understand why you made this decision. It would be unfair to my sister to use her as bait for the monster. But I can't even think of letting the Forefather feed the Sweet Teeth to that beast. We tried to help everyone without making any sacrifices or putting anyone's life above the others. Something in me rises against this decision, but the more I think about it, the more I see the wisdom in it.\""
    },
    {
      "Key": "7b1e9b33-f6c2-401a-8908-70ff7a74b078",
      "Value": "\"You are my benefactor and patron. My debt to you has not yet been paid.\" {n}You hear respect in Kalikke's voice, but also detachment.{/n}"
    },
    {
      "Key": "e8bfd847-4a62-403d-9cfa-f1150988aaeb",
      "Value": "\"Oh yes – he couldn't help explaining everything in great detail. The patronage that Nethys gave us weighs heavily on him. But despite all his might, the Forefather believes in rules. He imagines that if he forces us to break the deity's conditions, Nethys will turn away from us. Perhaps he's right. But – in spite of everything – I'm grateful for the taste of freedom I've received. I've had enough of pretending. I want to bear my true name, and not have to lie about everything all the time.\""
    },
    {
      "Key": "fedce1e1-2a66-455c-90de-f2eae77733f8",
      "Value": "{n}Kalikke nods indifferently and looks away.{/n}"
    },
    {
      "Key": "5f8c2164-e73a-42ad-a113-d9ec9852134f",
      "Value": "\"Of course. I'm sorry I can't talk to her myself. – I wish we could discuss everything in real life, not on the pages of a diary...\""
    },
    {
      "Key": "fda3c610-dab2-4730-9b39-4bc8e8b9cb1e",
      "Value": "\"Like songs with missing verses... whatever you do, they'll never sound the same...\"{n} Kalikke's voice becomes a whisper.{/n}"
    },
    {
      "Key": "7d8e1770-2a28-487e-b92e-0e9a69503471",
      "Value": "\"I'd say I'm perfectly fine! Like I've started a new life, ha, ha! But seriously, I do feel better, now that the soul eater is no longer a threat...\""
    },
    {
      "Key": "77cb1a32-10c7-4f22-9d52-74b3ad49b20e",
      "Value": "\"He explained everything – with his devilish dedication to details. He considers his offspring 'a valuable investment', and me – well, I'm his property, and my death didn't annul the contract! But I suspect he has another motive...\""
    },
    {
      "Key": "7ce8f106-d01b-4ed6-98c2-82a4b61b3b8f",
      "Value": "\"You know, deimaviggas like the Forefather live for one thing: twisting the souls of believers in other deities, and bringing them under the reign of Asmodeus. Hell does not forgive mistakes, and the Forefather was well regarded there. But his 'valuable investments' slipped his grasp, to be rescued by another deity... That must be unbearable for him, and he will do anything it takes to take us back – or me, at least...\""
    },
    {
      "Key": "d35daa83-8c01-4481-9b73-7e338130c21f",
      "Value": "\"I'm afraid all we can do is wait. The devil promised it's not yet the end, and that he'll make us break Nethys's other condition. I wish I knew how he's going to do that... because it means Kanerah and I will meet again...\" {n}Kalikke swings her tail nervously.{/n}"
    },
    {
      "Key": "a5f91879-b93a-4b70-97d2-4c065dd4be7a",
      "Value": "\"I'd say we should figure out how to stop the Forefather from carrying out his plan. He's stronger than you or I – it's only Nethys's power that keeps him at bay – for now. Only someone with a death wish would stand against a deity, or his herald. But for now, all we can do is wait...\""
    },
    {
      "Key": "28b4df2f-b820-42a7-98f6-f25f341347b9",
      "Value": "{n}Kanerah nods wryly but says nothing.{/n}"
    },
    {
      "Key": "069c1ed9-eebf-4f8e-94d1-b8a298503617",
      "Value": "{n}Kanerah sighs.{/n} \"Of course! But cheer her up, would you? She must be all worked up, and she's been through so much...\""
    },
    {
      "Key": "55bae4fc-2c4d-4509-a8d2-55c6bf3123eb",
      "Value": "{n}Kanerah wrinkles her nose.{/n} \"You are my patron. You have the right to give orders, and decide how to fight your battles. But the same is not true of my sister! She risked my life a second time, and that's not something I take lightly! Let me remind you – the first time I died, it was because of her virtuous trickery. I died alone, desperate, with a clear understanding of what was happening, and what fate awaited me.\" {n}Kanerah's face grows dark, and her tail thrashes the floor.{/n}"
    },
    {
      "Key": "57fca5f0-df15-4389-8368-b33c42bb1982",
      "Value": "\"We can't, thanks to Nethys. It was a wise decision, dividing us with a time-plane wall! But seriously – the Forefather is as devious as they come... He found a way to trick us both. But everything turned out all right in the end... I suppose.\""
    },
    {
      "Key": "66edda4e-4ff9-4cbc-8aa4-6f73c219e0f7",
      "Value": "\"But I didn't do anything! However, were I the one to make this choice... I admit I feel a little sorry for the foolish Sweet Teeth, but I died once before, and I don't want to do it again. And Kalikke might, for once, have put her sister above that riffraff.\""
    }
  ]
}