{
  "$id": "1",
  "strings": [
    {
      "Key": "894506e5-b2a4-4f2e-aec3-56667a14075f",
      "Value": "{n}Armag is wandering through the mist, scanning the area in search of a threat.{/n} \"Who? Who is here? Show yourself! Friend or foe? If foe — let's fight! If friend — let's talk!\""
    },
    {
      "Key": "cbd62e0f-dd07-4bf3-8d3e-aa5c77589d41",
      "Value": "{n}Dugath is wandering through the mist, looking around carefully. Seeing you, he hides his weapon and gives you a broad smile.{/n} \"{Name}! You were the one holding the magic lantern that led us from the mist! For some reason I knew it was you. — At least I hoped!\""
    },
    {
      "Key": "b91e67c5-58a9-48ab-81d0-a571d4042b0c",
      "Value": "\"{mf|Brother|Sister}! Praise {g|Gorum}Gorum{/g}! It was you who held the guiding light that led Armag from the mist!\""
    },
    {
      "Key": "2598c79f-a3a3-42a2-835b-12dbde94332c",
      "Value": "\"{Name}! Praise {g|Gorum}Gorum{/g}! It was you who held the guiding light that led Armag from the mist!\""
    },
    {
      "Key": "9bbeb6bc-330a-405b-96f8-b47ce531b8ac",
      "Value": "\"Armag found out about the disaster in your kingdom, and set off {d|c41 Chief Armag}to the rescue{/d} immediately. The party was lost in the sorcerous mist. Neither prayers nor curses helped. Evil spirits attacked from the darkness. But Armag saw the light and went towards it. The light of the lantern you are carrying.\""
    },
    {
      "Key": "50ab9ba8-5cd8-4e43-9e63-568381fe5ee2",
      "Value": "\"Armag will not let the magic lantern out of sight. Armag will follow the light, and we will be in the capital soon!\""
    },
    {
      "Key": "ca160856-b7b6-452f-91c7-c80ab68fe2ed",
      "Value": "\"Let's fight! And win!\""
    },
    {
      "Key": "c2aa4959-8ec8-4373-8a76-d936d548c672",
      "Value": "\"I'm coming to your rescue, of course. {g|Tiger Lords}The Tiger Lords{/g} don't abandon their {d|c41 Chief Ashman}friends{/d} in danger... And I see your trouble is serious. We went to your capital, but got lost in this damn mist, and then we had to fight the phantoms. But when the light of your lantern glimmered through the darkness, I knew we were going to make it out.\""
    },
    {
      "Key": "498ca7d5-c8a0-40ef-bbd2-9de658ed39ea",
      "Value": "\"While you have the lantern — of course. Go, we will follow.\""
    },
    {
      "Key": "fa57c0c7-e563-4e96-bc2c-f1b41db0d813",
      "Value": "\"And defend it to the last! We never fought such a strange war until now... But we will not surrender without a fight!\""
    }
  ]
}