{
  "$id": "1",
  "strings": [
    {
      "Key": "933f43b9-2e7d-45c3-bd05-7802f58fe04f",
      "Value": "\"She stood in the way of something I needed.\""
    },
    {
      "Key": "8deb44b4-8beb-4def-a61e-f319af418144",
      "Value": "\"She had suffered enough. I spared her from further pain.\""
    },
    {
      "Key": "ac900cf3-2254-4e02-9de9-c7821a6871a5",
      "Value": "\"It is none of your concern.\""
    },
    {
      "Key": "6f20e278-f264-44cc-98a6-6ad688a0fb45",
      "Value": "\"I won't ruin lives just because I can.\""
    },
    {
      "Key": "adf0c922-4c7a-41e4-b0bd-f4836daeba6c",
      "Value": "\"She was no threat to my plans, and spilling blood needlessly often causes more trouble.\""
    },
    {
      "Key": "a7e3cdf1-499c-4ad3-bd5a-04ea5d3d650a",
      "Value": "\"I have nothing to say to you.\""
    },
    {
      "Key": "d7ea3409-ecbe-4c66-afd7-3b239641fbd4",
      "Value": "\"My name is {name}! Remember it, or I swear, next time we meet will be the last!\""
    },
    {
      "Key": "99eb551e-5146-4ab3-b8e7-01426ad26e8f",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "aaa46728-7b89-4978-82b9-f37793f3e353",
      "Value": "\"My name will be known for centuries — I'm {mf|Baron|Baroness} {name}. Now — who are you and why are you following me?\""
    },
    {
      "Key": "9c5d9e02-cdc4-4e95-8b7a-c18dcda65a2f",
      "Value": "\"If it is so, why do you keep hounding the steps of this 'lesser race'?\""
    },
    {
      "Key": "1b032b4b-c76c-4958-9326-6deaaa98feca",
      "Value": "{n}Before you is the same raven as before. It sits, adjusts itself, then ruffles its feathers a few times as it tries to settle on its perch. Finally, it cocks its head to the side and affixes you with a single eye.{/n} \"Why?\""
    },
    {
      "Key": "c025646f-8871-4dbc-bcfd-5d2edd0ed778",
      "Value": "{n}The raven flaps its wings and utters a rattling caw, as if clearing its throat.{/n} \"Why kill the Sisterrr? Why walk the path of destrrrruction?\""
    },
    {
      "Key": "3f23d427-9b14-4dba-8eb8-76cccd4d456c",
      "Value": "{n}The raven utters a rattling caw, as if clearing its throat.{/n} \"Why sparrrrre the Sisterrrr, when you could rrrid yourself of her? Why let the weak surrrrvive?\""
    },
    {
      "Key": "ea7f5c7f-0e05-485b-aba0-280d86ab34a0",
      "Value": "\"Ego. Negligence. Uncarrrring of the lives of otherrrrs. Impressive. Your race has learrrned the lessons of the past.\""
    },
    {
      "Key": "0b16599f-62ed-40dc-add7-4e2de479ae14",
      "Value": "\"A wise answerrrr it would be, if not crrrroaked from the throat of a {race}.\""
    },
    {
      "Key": "91d9f712-bf70-4c48-8d48-332cb4f8cf27",
      "Value": "\"Is that how you rrrationalize yourrr deeds? You may use such weak tales to fool those that fearrrr you, but I do not... I see you for who you arrrre, {race}.\""
    },
    {
      "Key": "f3d23277-f34b-4600-8669-cc2178cc4c20",
      "Value": "\"Is that so? It never stopped you beforrre. Hypocrrrisy… why herrre? Why now?\""
    },
    {
      "Key": "5332ecaf-4815-4a5d-baad-3289e0e5d4d6",
      "Value": "{n}The raven shifts on its perch, but remains silent.{/n}"
    },
    {
      "Key": "57be768d-bda2-43bc-83bf-bd46658f5443",
      "Value": "\"Off with you, {race}! There are countless like you, many of the lesser rrraces who breed, sufferrrr and die, little more than snuffed candles with no names to be rrrememberrred by.\""
    },
    {
      "Key": "1d8db183-62ae-4861-9571-8bb09a249dc2",
      "Value": "\"So be it…. {name}.\" {n}The raven spreads its wings and takes flight.{/n}"
    },
    {
      "Key": "9758d851-cb53-4046-8268-3f757c94a4ea",
      "Value": "{n}The raven swivels its head to the side and stares at you with a beady eye.{/n} \"You're unworthy to know my masterrrr. You may neverrr know.\""
    },
    {
      "Key": "3cd6bcd4-ecd2-44a0-9508-649c4ed8cf90",
      "Value": "{n}With a shrieking caw, the raven spreads its wings and takes flight.{/n}"
    }
  ]
}