{
  "$id": "1",
  "strings": [
    {
      "Key": "59e5d20e-dff4-42cf-8123-e75147aded15",
      "Value": "[Flick both on the forehead jokingly] \"Your sins have been absolved. Now let's forget about it!\""
    },
    {
      "Key": "dc5df8fa-e629-4430-b151-e55f96ade3ee",
      "Value": "\"Now we are together — that's what's important.\""
    },
    {
      "Key": "f27f8938-bf22-4526-ba4f-b3c46f158ca1",
      "Value": "\"Did you not forget we have a campaign and probably more than one battle ahead? Stop talking, time to go!\""
    },
    {
      "Key": "57fa54b4-73b5-417f-ad9b-0fea8af3ca1f",
      "Value": "{n}You, Octavia, and Regongar were so busy last night that you barely got any sleep. In the morning, Octavia walks out of the tent, stretching.{/n} \"Ah... That is the life! {Name}, Reg, you have no idea how much I love you. What idiots we were to fight, be suspicious, and try to upset each other... when I think how I was messing with your heads, with all the tests and problems for no reason, I just want to go back in time and give myself a thump on the head.\""
    },
    {
      "Key": "504841e6-8b2d-4605-a281-f8bb02edd6c5",
      "Value": "\"It wasn't for no reason. If someone needs a thump on the head, it's me. It was me who was winding you up, remember? I was imagining you didn't need me, that you were trying to get rid of me... And I ended up just scaring you and actually turning you against me!\""
    },
    {
      "Key": "1ad49a4c-8a6c-4642-9f8f-5533535dfd1f",
      "Value": "\"I'm afraid to remember it. We almost broke up back then. Imagine — we survived {g|Numeria}Numeria{/g}, and when we got free, we almost threw everything away. It's good that {Name} was around to talk some sense into us!\""
    },
    {
      "Key": "1250fff5-a344-4aab-97ea-96e0ebc6b417",
      "Value": "\"No, no, we need to remember — so we never do it again.\""
    },
    {
      "Key": "2c4921b3-2532-4d84-bcde-2fd1eedb056b",
      "Value": "\"You see... We had to grow up and learn to survive so early, we never got a chance to just learn to live. Now we have to go through all the bumps and bruises that the others get past while they're still young. So... Don't judge us!\""
    },
    {
      "Key": "80e2d495-678c-4339-a797-ac5392574fb7",
      "Value": "\"Yes, of course. I got carried away, sorry!\""
    },
    {
      "Key": "3bbce5d0-00a7-4d17-8f1e-f897843314de",
      "Value": "\"We could chat a little. Our enemies aren't going to get away from us. And the road has waited for us a thousand years. It can wait a bit longer... But fine, fine, I'm ready. Let's go.\""
    },
    {
      "Key": "bccefa48-d936-4989-8cef-bbf44c071e39",
      "Value": "\"Right. But knowing myself... I'm afraid it's just a matter of time before I do something else stupid.\""
    },
    {
      "Key": "d8270661-e922-4a8a-bbd0-c109ba105f0e",
      "Value": "{n}Octavia touches Reg's shoulder.{/n} \"I always felt you were trying to tie me down, and own me... And all you really wanted was to belong to me. To know that I won't leave you. You said it so many times, but I didn't listen.\""
    },
    {
      "Key": "12c3cdfc-8405-42df-937c-82a969f83e5e",
      "Value": "{n}The half-orc nods.{/n} \"And I didn't listen to you. You wouldn't have had any reason to doubt me, if I didn't behave like a complete idiot.\" {n}He turns to you.{/n} \"And without you we would probably have never understood each other. We'd still be fighting — or maybe even... Ugh, I don't even want to think about it!\""
    },
    {
      "Key": "9721a3d4-1529-413f-830a-bbe256d398d1",
      "Value": "\"Don't!\""
    }
  ]
}