{
  "$id": "1",
  "strings": [
    {
      "Key": "258e5b39-b98a-49b8-8c64-a7791a8b7441",
      "Value": "\"Helping Ekun is our comradely duty. And if we need to throw a feast to do that — then that's what we're going to do!\""
    },
    {
      "Key": "cb1f04ae-dd61-4640-8884-7a5f56770213",
      "Value": "\"What are you getting at?\""
    },
    {
      "Key": "8f8dbf3a-d021-4a08-8dbe-0598064da3a4",
      "Value": "\"Wonderful. What does this have to do with me?\""
    },
    {
      "Key": "9166762a-0c10-43a2-a94f-d2470baeebd0",
      "Value": "\"No. My responsibilities do not include consoling or entertaining any of you.\""
    },
    {
      "Key": "87db5ad9-c62b-4a0b-8360-7b1b815a10ec",
      "Value": "\"You are right. I can't stand looking at Ekun's glum face any longer — time to cheer him up!\""
    },
    {
      "Key": "248ea128-9952-4705-8496-d8f3c5bd6a65",
      "Value": "\"Neither grief nor joy should be excessive. I think you've got a point.\""
    },
    {
      "Key": "23937a51-5587-47f6-bd79-aff8c711083b",
      "Value": "\"I don't have time for this.\""
    },
    {
      "Key": "e4440b5d-28d2-4c12-bf06-42d193fa5b1e",
      "Value": "\"I don't care about Ekun's inner turmoil, but that's no reason to turn down a good party.\""
    },
    {
      "Key": "8a8defe4-ed0c-42f7-97ff-8ff84d876cce",
      "Value": "\"Hello, Your Grace! ...Hmm, feels strange! It's amazing I can just go and have a chat with an actual baron{mf||ess}...\""
    },
    {
      "Key": "5d86c824-6ffd-4984-be26-09ac8e3f7efa",
      "Value": "\"I wanted to talk about Ekun. I'm worried about him lately... Although 'worried' might be too strong a word. He is way too gloomy — even more so than usual, if that's possible. Life without a family must be hard for him...\""
    },
    {
      "Key": "846bc14f-f907-4ac6-a8b5-b3aced3fa451",
      "Value": "\"I'm not sure I'd put it like that... but I'm glad you agreed!\""
    },
    {
      "Key": "8771eca6-fcd0-4882-9cd9-6597781d75b8",
      "Value": "\"Well, for one, he is your companion! Second, I can't abide him scowling another instant! Lastly? I want to know that when my ally is fighting beside me, they won't break — and Ekun feels too close to it already.\""
    },
    {
      "Key": "5a413b10-2287-42f4-b5ab-521664b21de2",
      "Value": "\"But he is not completely alone! He has us! I know we can't replace what he lost, but we must remind him that we are here and he can talk to us!\""
    },
    {
      "Key": "ebaa9aab-9df2-4d2c-afcf-201c644159f1",
      "Value": "\"What I'm getting at is that we should hold a merry revelry and use the opportunity to talk to him, heart to heart! If we just invite him for a drink, he'll no doubt refuse. So we must organize everything in secret! We'll gather guests, prepare food and drink, bring Ekun — and have so-o-o much fun! I'll even bring my lute! What do you say?\""
    },
    {
      "Key": "fac4a1ea-decd-42fd-a620-bc51bb37d970",
      "Value": "\"I've talked to Elina the innkeeper and she's happy to help us. Although… between us, I'm not sure what made her so enthusiastic... Anyway, you should talk to her. And I should go and think what I'm going to play!\""
    },
    {
      "Key": "58e5b9b8-c40c-4038-9734-f889023a73c5",
      "Value": "{n}Linzi's face brightens with a smile. {/n} \"Wonderful! As we know, great minds think alike!\""
    },
    {
      "Key": "5982e3d3-40de-4c92-b6e3-92fc6eed05a8",
      "Value": "{n}Linzi looks away, and her voice falters a bit.{/n} \"Well, if... if that's how you feel about us...\""
    },
    {
      "Key": "cde9ad85-4715-4b10-9f0e-06da4884c5ad",
      "Value": "\"And one more thing, don't be late! I fear if we don't pull Ekun out of his mood now, it'll be too late!\""
    },
    {
      "Key": "f381ea14-9c65-4b44-9581-c8095454cd1c",
      "Value": "{n}Linzi shakes her head, displeased.{/n}"
    },
    {
      "Key": "87876f12-3d99-4d32-a2fa-09902fe27d76",
      "Value": "\"Pity. Well, I did what I could...\""
    }
  ]
}