{
  "$id": "1",
  "strings": [
    {
      "Key": "d30ff40f-ba37-4f80-9770-b0904abfcbd4",
      "Value": "\"What did you find?"
    },
    {
      "Key": "480ea5e9-860c-4dcb-9c91-cb96784cfe20",
      "Value": "\"Stop rummaging around. Let's go.\""
    },
    {
      "Key": "f7e9e8d7-00d9-4b96-ba17-a0039b681dec",
      "Value": "\"Well, well, what have we here?\" {n}Octavia flips through the pages of one of the books.{/n} \"Reg! Take a look at this!\""
    },
    {
      "Key": "47c63ef5-b1f7-4c11-ae90-cc75fc9ab6cb",
      "Value": "\"What is it? Whoa! By {g|Calistria}Calistria's{/g} tits, this is… Ha ha! Hmmm, found something interesting here!\""
    },
    {
      "Key": "c74831d4-e575-48fc-8171-6b297030af1a",
      "Value": "\"Right, yes! We'll just be taking these books, I think. Do you have any idea what this is?\""
    },
    {
      "Key": "627c5517-0b45-4add-afa4-978e94fe4080",
      "Value": "{n}Octavia triumphantly points at a page of a thick volume.{/n} \"These are the Maestro's ledgers! All his accounting for the last… let's see, ten, twenty… Yes! For the last thirty years! Do you know what this means?\""
    },
    {
      "Key": "603cbdb3-8f4e-4d2b-82f5-d126f6dc4b11",
      "Value": "\"Somewhere in these pages is me and Octavia. When we were bought, for how much, from where… maybe even from who!\""
    },
    {
      "Key": "71c0b7d4-a58a-44e1-8b44-fe0d5b2a259c",
      "Value": "\"It'll take some time to make sense of the ledger. We may not find anything… or we may find something and regret ever looking. But I still want to know the truth. I want to understand who I am and where I come from.\""
    },
    {
      "Key": "5e9f18ab-a1fd-4043-9906-cfcfef82231c",
      "Value": "\"Looks like the old geezer left us something valuable!\""
    },
    {
      "Key": "94108df6-da7f-40e7-8833-43740aad4ee9",
      "Value": "\"The Maestro was in such a hurry to leave that he left something pretty interesting behind!\""
    },
    {
      "Key": "4efe7800-5305-478f-840d-904e252ec860",
      "Value": "\"I'm not all that interested in my tribe, really… I already know who they are — piles of shit who sell their children into slavery! But it might still be interesting to pay them a visit, maybe spit into their faces personally.\""
    },
    {
      "Key": "1598e8b7-6891-4446-a400-46fb2b9f5a5f",
      "Value": "\"Some value! I thought you found some work notes, or research results... Well, everyone has their own idea of value, I guess!\""
    },
    {
      "Key": "d4504753-0b70-4897-a34e-e3c78f5b9315",
      "Value": "\"Accou...what? Sounds boring! No treasure maps? Not even a little one?\""
    },
    {
      "Key": "41c90e1d-8dab-4348-b99b-47df0996ca12",
      "Value": "\"How do you not understand? It means... This is...\""
    }
  ]
}