{
  "$id": "1",
  "strings": [
    {
      "Key": "70cee091-3bed-4f73-9c3d-e752174a35de",
      "Value": "\"What do we know about this disease?\""
    },
    {
      "Key": "2d531ba1-56d9-4dcc-a61c-b32b962200fd",
      "Value": "\"Can't you handle this without me?\""
    },
    {
      "Key": "edcdbf36-4005-48b9-94a1-2a869266cf8d",
      "Value": "\"Any progress curing the disease?\""
    },
    {
      "Key": "4f01e6a7-a21a-48f2-807f-9de5be8d12ff",
      "Value": "[Follow Jhod] \"I see. Let's go.\""
    },
    {
      "Key": "5171b79e-f2c9-4f63-87c8-056b90219925",
      "Value": "\"Vivisection? What exactly are you going to do?\""
    },
    {
      "Key": "779334dd-8f51-41c5-a4bc-47dce12a1925",
      "Value": "\"Why wait for volunteers? You could perform the surgery on a random patient without waiting for them to explode.\""
    },
    {
      "Key": "7ffca607-e434-4b28-b9e4-8c0c169dc161",
      "Value": "\"We happen to have a master vivisectionist available. Send for Bartholomew Delgado.\""
    },
    {
      "Key": "6a5a888f-ed8d-42dc-9bd5-371e1e84f7b6",
      "Value": "{n}Jhod's eyes are bloodshot and his posture is slack. The wrinkles on his face have deepened, and his sparse hair has gone gray.{/n} \"It's a disaster, Your Grace. We have an epidemic developing in the country. The afflicted first get a fever, then a bloody cough, then several hours later...\" {n}The cleric shakes his head and grimaces.{/n} \"And that's just half the trouble. Afterward, the bodies of the afflicted become like some kind of cocoon, and monsters hatch out of them. People keep dying, and we haven't the slightest clue what's causing it or how to deal with it!\""
    },
    {
      "Key": "20f1e96a-0a38-47c7-b9c7-d9eeece7d327",
      "Value": "\"Tristian and I established a field hospital in the building of the former prison. Don't look at me like that — there were no better places to choose from! Frankly, we were lucky to find this one. To cut a long story short, we have a female patient who's volunteered for vivisection. It means cutting into her living body to look for the source of this disease.\" {n}Jhod frowns.{/n} \"After the surgery — {g|Erastil}Erastil{/g} forgive us — we'll be lucky if we can close her up and let her go alive and well. However, we don't want to do it without your presence, Your Grace, so please try to find some time to attend.\""
    },
    {
      "Key": "f2b65a25-52f5-44c3-b2af-a5e3e70fe93a",
      "Value": "\"Not much — just primary symptoms, actually. We're not even sure if it's a disease, a curse, or some magic parasite. Perhaps with your help we'll manage to learn more.\""
    },
    {
      "Key": "8729594f-9cf6-4b77-8629-45551ca1c071",
      "Value": "\"Your Grace, we're not playing games here. Do you wish to keep your barony? That requires taking care of its people. Whatever you may think, you have no more important business at this time.\""
    },
    {
      "Key": "6a3c511f-5cf9-4781-9b45-dcbf9c5f2248",
      "Value": "\"How should I put it...? We've got none! We haven't been able to save a single patient yet. We're like blind kittens bumping against a wall, and we have nothing to show for it!\""
    },
    {
      "Key": "acf80a90-a04b-4271-985b-7e49e9510a2e",
      "Value": "\"What...? We're going to find the source of the disease, that's what! Once the monster emerges, the body of the afflicted is torn to pieces, making it impossible to learn anything from the remains. But we found one brave woman who gave us permission to cut her open. The straits are dire — we don't know exactly what we're looking for, and the vivisection is extremely dangerous for the patient. But we're left with no other choice.\""
    },
    {
      "Key": "3f84758f-d54a-4893-aaff-d2b3d863a2f2",
      "Value": "\"Bite your tongue! I'm a cleric, not some... butcher! My duty is to save and comfort people not... Not...\" {n}Jhod goes silent and just shakes his head, frowning.{/n}"
    },
    {
      "Key": "93c14d54-d97d-4d50-9c49-f6b77668a71b",
      "Value": "{n}Jhod frowns at the wizard's name, but then nods.{/n} \"Fine. You're right. He's certainly... peculiar, but none can deny his knowledge. He may be able to help us.\""
    },
    {
      "Key": "0635fc24-3f03-47e6-b1a7-2e81dc19b467",
      "Value": "\"There's one more thing.\" {n}Jhod hands you a battered letter.{/n} \"Kesten, that dunce, sent {g|WitchHuntKesten}a message{/g}. He rambles from place to place — these letters are all we ever receive. Well, just read it. I guess it's urgent.\""
    }
  ]
}