{
  "$id": "1",
  "strings": [
    {
      "Key": "09aa6531-5f76-4fe0-b22b-51e4c3933d42",
      "Value": "[Do not interfere]"
    },
    {
      "Key": "79c5af95-df42-4b3f-ad12-907d85f26046",
      "Value": "\"Regongar, think. You're upsetting her. Is that any way to treat someone you love?\""
    },
    {
      "Key": "07321ad8-f513-4617-9d8a-2398668efcc3",
      "Value": "\"Octavia, you're wrong. Everything Regongar does, he's doing it for you with all his heart. Why not thank him for a change?\""
    },
    {
      "Key": "a5706654-6f17-4026-9675-ebf81bcde68b",
      "Value": "\"I'm looking at you and wondering... How did you ever survive Numeria if you treat each other like this?\""
    },
    {
      "Key": "3ef9cf0c-12c1-4330-a307-9f427e2292a0",
      "Value": "\"There's this cantankerous old woman in the capital — I can't stand her! She wanders around everywhere with a huge shaggy dog that always barks or even bites! And the owner just doesn't care — she just says that her monster is playing!\""
    },
    {
      "Key": "6b951199-3f29-4777-87b6-88e0a3223f93",
      "Value": "{n}Regongar smiles a broad smile.{/n} \"Ha ha, you've complained about her already! You can forget about it — she won't bother anyone again.\""
    },
    {
      "Key": "63b4efd5-1ed2-44a7-852c-460983107457",
      "Value": "\"What? Why?\""
    },
    {
      "Key": "03e1a079-585d-47b9-9d30-fa428c63d9af",
      "Value": "\"I torched the hairy beast. It's just a pile of ashes now. Then I made the hag lick the ashes from the paving stones. She enjoyed scaring strangers — so I gave her a little scare of her own, ha ha!\""
    },
    {
      "Key": "56fd828e-7357-43a1-995c-6f5ad27c2b7f",
      "Value": "\"Reg! What the... Why? What have you done!?\""
    },
    {
      "Key": "cf33eb87-07c6-4a8b-80c8-328a496e1539",
      "Value": "{n}The smile leaves the half-orc's face.{/n} \"What? I didn't even touch her, just the monster... You said yourself how tired you are of the old hag! So I thought I'd make you happy! {Name}, come on, tell her.\""
    },
    {
      "Key": "06006956-48bc-4e7b-ad88-99a801e7932a",
      "Value": "\"Happy? Are you serious? Regongar, you're just... Ugh, I'm so furious!\" {n}The half-elf clenches her fists.{/n} \"Did I ask you to do it? Or maybe on the contrary — I asked you a hundred times NOT to do things like that?! Why, why don't you ever listen? You always do the craziest thing a demon would think of, and then say you did it for me!\""
    },
    {
      "Key": "d83d4da4-3438-49d1-9560-6039fdd2c446",
      "Value": "\"But it really was for you! What's so wrong about it? You know, I love you and I'm ready to do anything for you! I'll move mountains! I'll rip out anyone's throat! And all I get in return is a scolding! I'll do anything for you — and you don't even care! You're always mad at me!\""
    },
    {
      "Key": "0a5dc323-0ed4-41d4-8369-729dcf97ae4f",
      "Value": "\"What, am I supposed to thank you? For random acts of throat-ripping? For doing things I've asked you not to do? If you're doing everything for me, then maybe for once you strain your ears and listen to what I have to say?\""
    },
    {
      "Key": "05bd8dee-4856-4892-98f9-209a7dbd7f98",
      "Value": "\"What, am I not listening? You said the hag made you angry — so I handled the hag! And you're mad at me again! What am I supposed to do to make you happy? Bite my own head off?\""
    },
    {
      "Key": "fc4a682f-c19d-42ef-868d-b56dc8c965c8",
      "Value": "\"Reg... Shut up, just shut up. Another word, and I'll say something I'll regret later!\" {n}The half-elf turns away.{/n}"
    },
    {
      "Key": "dc9e412a-a42a-42a5-84b1-42900b2a303f",
      "Value": "{n}The half-orc looks at the back of her head resentfully, biting his lip.{/n}"
    },
    {
      "Key": "b8711de4-4372-4798-bc3a-0acef46c5dc4",
      "Value": "\"Are you on his side? Burning a dog alive — you think that's normal? He keeps attacking everyone and expects me to be happy about it. Even though I've told him a hundred times not to do it! Would you like this? I don't!\""
    },
    {
      "Key": "d36af898-692f-4a2e-9204-a1bfe694d10f",
      "Value": "\"You never like anything. Don't kill this one, don't say that... Do you like me at all? Do you even still love me?\""
    },
    {
      "Key": "cf6ce6a3-547a-4bb2-b74e-5333aa3f35e0",
      "Value": "\"Are you on her side? What did I do? So I scared a hag so she'd stop bullying strangers! Some other time I chased away a creep who was messing with her. And I got her a cape — a nice warm one! And she still wasn't happy!\""
    },
    {
      "Key": "49bc002a-cef3-43c4-9ef8-abc53d8e2212",
      "Value": "\"Reg, he wasn't messing with me! If he was, I would have handled him myself! The poor fellow was just asking me the way! And you didn't 'chase him away', you stabbed him with a knife! And for the cape you slaughtered an innocent traveler and two of her companions! After I specifically asked you not to touch them!\""
    },
    {
      "Key": "5ea6ece0-ea2b-4288-8e2f-35ee5ea68fae",
      "Value": "\"If they'd given me the cape willingly, I wouldn't have touched anyone... The cape was perfect, just right for you! I almost lost an eye getting it, and got an arrow in the side — and for what? You didn't even put it on! I didn't say anything back then, but its... It's like spitting in my face! Why do you keep doing this to me, huh? Do you even still love me?\""
    },
    {
      "Key": "6403d761-e87d-4047-8966-56bd3983716f",
      "Value": "{n}The couple stops yelling, embarrassed.{/n}"
    },
    {
      "Key": "924c4f58-be41-40a7-ac5d-1885b5f16f4d",
      "Value": "\"Reg, I'm sorry. I love you very much. And I'm very grateful for everything you've done for me. If it wasn't for you, I wouldn't have survived, it's true. It's just... You know, I don't like excessive violence. Please, for me — be just a tiny bit less bloodthirsty.\""
    },
    {
      "Key": "f736a930-ce28-45e2-927e-083ec50d2c0e",
      "Value": "\"I'm sorry too. You know, I am what I am, it's hard for me to be someone else. But I'll try, I will. Just don't forget, I'm doing it for you. Even if it's something stupid or gross or upset you... I don't mean it to. I love you. Without you I have no reason to live.\""
    },
    {
      "Key": "ff1e4512-967d-4402-b6d6-dc30927f1315",
      "Value": "{n}Octavia and Regongar embrace.{/n}"
    }
  ]
}