{
  "$id": "1",
  "strings": [
    {
      "Key": "cc335c13-cfd2-421a-8aad-cf50292ba380",
      "Value": "\"I agree to make a deal with you.\""
    },
    {
      "Key": "f31277c0-6fff-4695-b66b-2b5392a68538",
      "Value": "\"What do you have to offer?\""
    },
    {
      "Key": "0ce2a495-e1f0-4342-a5f0-63c6fbeea5d9",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "9f583ab5-2b47-4f50-a0cf-9ae89c62edaf",
      "Value": "\"I need to think.\""
    },
    {
      "Key": "e8978726-e321-4752-801e-270fddd2c86e",
      "Value": "\"I take no interest either in you or your weapons.\""
    },
    {
      "Key": "ea655478-3ded-4970-8a95-12b0088c959d",
      "Value": "{n}A stunning elven lady turns to you. Her hair is immaculate, and her eyes are deep water. Her beauty is like a bird of prey. She is also heavily armed. As she sees you, her superior air fades, leaving a charming smile on her face.{/n}"
    },
    {
      "Key": "3f1971ea-76e1-410b-bbee-f220877497a9",
      "Value": "{n}The elven lady nods politely.{/n} \"Will you help me? I promise, this deal won't make you sorry.\""
    },
    {
      "Key": "d8845799-b5de-419d-b8e4-c037caf53347",
      "Value": "\"Of course. Return to me immediately, if you decide to sign the contract.\""
    },
    {
      "Key": "32cd2611-77d5-4276-a9ee-9633611475c3",
      "Value": "\"An artist, one of a kind. I create weapons. Not just pointy iron sticks, but real weapons.\" {n}Nazrielle raises her eyebrows meaningfully.{/n} \"Alas, not every domain appreciates high quality – and expensive – blades. I hope you'll be a generous {mf|patron|patroness} and an appreciative {mf|connoisseur|connoisseuse}!\""
    },
    {
      "Key": "30110097-5dab-4fcf-93bd-2e360ac9bc42",
      "Value": "\"I hope to start serving you in exchange for your protection. You see, my creations are not to everyone's liking. In the lands where I come from, demand for artful blades is low. The heavier and cheaper ones are better for peasants. I had to swallow my pride and do such work merely to survive.\""
    },
    {
      "Key": "b86236db-3a5d-4920-bb6a-58a8a449efd8",
      "Value": "{n}Nazrielle's eyes shine with excitement. She hands you a pen and paper.{/n} \"Thank you! Sign here, please... and here. Done! All right! No one can touch a court blacksmith! I will order my apprentices to pack up my materials and take them to the new workshop, which you will kindly provide me with. As soon as I'm settled, I'll send one of my people to deliver your order.\""
    },
    {
      "Key": "5583570d-ecf9-42e9-b3b2-10391e7f9e95",
      "Value": "\"How fortunate! {mf|Your Grace|Your Grace|Your Highness|Your Highness}, allow me to introduce myself. I am Nazrielle the weaponsmith. I can craft the deadliest weapons mortals can make. I'd like to take the opportunity to pay my respects. As soon as I found out you were here, I dispatched one of my apprentices, but of course the bonehead failed his mission. Would you like to hear an offer that would be to our mutual benefit?\""
    },
    {
      "Key": "eda4b5d6-1b1d-4a54-9828-866c156c5cf4",
      "Value": "\"I know that serving you will allow me to earn true recognition! I'm offering you a contract. You will provide me a workplace and all the necessary resources, and I shall fill your arsenal with perfect instruments of death. More, I will craft for you personally an amazing and deadly weapon, for which there is no equal! I have long been looking for a warrior worthy of this masterpiece.\""
    },
    {
      "Key": "c2d13065-38b5-45d6-aa7e-e688ed24857a",
      "Value": "{n}The elven lady bites her lip.{/n} \"That's a shame. Well, I'll be on my way – to a place where my talents will be truly appreciated!\""
    },
    {
      "Key": "e462565b-38fa-4c34-914c-41dd738cbc51",
      "Value": "\"All you need to do is sign the contract and place your first order.\" {n}The elven woman shows you a leather case with a prepared contract.{/n} \"Do we have a deal?\""
    }
  ]
}