{
  "$id": "1",
  "strings": [
    {
      "Key": "7641a032-bd5c-4ff9-b6ba-74e9e24dd7a5",
      "Value": "\"Great. I can't wait to see your next creation.\""
    },
    {
      "Key": "30111810-07ff-485b-b1ec-d3c4ba02ac98",
      "Value": "\"I wanted to order something specific from you.\""
    },
    {
      "Key": "2bc2c379-3aa4-43b6-8a58-0283aa9fa7f8",
      "Value": "\"Thank you. But I don't need your services any more.\""
    },
    {
      "Key": "f567045d-bda8-4d35-89bf-a563df4dce2b",
      "Value": "\"A ring.\""
    },
    {
      "Key": "25a104bb-f3d9-4774-b5d6-869f0b333e08",
      "Value": "\"An amulet.\""
    },
    {
      "Key": "cee76815-2cbb-4e4f-ba32-474b74517e27",
      "Value": "\"A headband.\""
    },
    {
      "Key": "a462b2a4-89a6-404a-9a45-a76e3d7ad828",
      "Value": "\"I will trust your inspiration.\""
    },
    {
      "Key": "9fe87c40-2759-4101-81db-035c14993829",
      "Value": "\"Remind me, who are you and what are you working on?\""
    },
    {
      "Key": "d9968543-25b7-493b-896f-0c815bf01024",
      "Value": "{n}The {d|Mim}goldsmith's{/d} face shines.{/n} \"{mf|Your Grace|Your Grace|Your Highness|Your Highness}! Please accept this humble gift as a token of my deep affection... respect... and whatever else the rules tell me I'm supposed to say. I very much hope you like it – I worked hard on it!\""
    },
    {
      "Key": "57f89c51-a69a-4510-87cc-589f862ec60e",
      "Value": "{n}Mim wrinkles her nose.{/n} \"You can't dictate genius... But well, I suppose it's your right to try. What can I do for you?\""
    },
    {
      "Key": "56388c2d-b711-46e5-86b7-c74397fa0b7c",
      "Value": "{n}The master craftsman nods at you pensively.{/n} \"All right... I think I have a draft somewhere...\""
    },
    {
      "Key": "df5d9e89-a1ad-4174-abcc-cfe8d36a7c45",
      "Value": "{n}Smiling broadly, Mim looks away.{/n} \"Believe me, I won't disappoint you.\""
    },
    {
      "Key": "690e309c-ea0f-436e-9238-e20ba0cc30b4",
      "Value": "{n}The master craftsman raises an eyebrow, surprised.{/n} \"What, is my jewelry suddenly not good enough? You think too much of yourself... It's sad, too – I was only getting started. Anyway, I'm sure that I'll find a grateful patron in a more civilized land, who can appreciate creative work...\""
    },
    {
      "Key": "e7d0853c-b4c4-4ad2-b344-f9c62aca5ddd",
      "Value": "\"As long as I'm here... I had this brilliant idea. It's going to be something really special. Unique. Perhaps the best thing I've ever done...\" {n}Mim brushes a forelock from her face.{/n} \"It's only... I can't say what it's going to be EXACTLY...\""
    },
    {
      "Key": "0081e4fc-5a3f-4633-87d4-8a4d02988ca3",
      "Value": "\"But I know how to figure it out. But to do this, I'll need you to grant me three wishes. One is already fulfilled – there are two more to go. Please visit me in my workshop and I'll tell you more.\""
    },
    {
      "Key": "24f0c788-73d3-4707-a62b-1e750db653a1",
      "Value": "{n}The {d|Mim}jeweler{/d} bows before you wearily. Her face is full of pride, despite the dark circles under her eyes.{/n} \"It's ready, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Don't even ask how long it took me to craft this thing... But I like the result!\""
    },
    {
      "Key": "2934b9f5-fb39-4e1b-84ea-7ddf5f52f047",
      "Value": "\"I also wanted to tell you that I'm finally ready to start working on my masterpiece! My wishes have been granted! Now I know what I must set myself at creation, and hope I will be able to thank you for your help. Unless you require me to make something else first...\""
    },
    {
      "Key": "37029196-dd5c-4a59-92c7-71c75c2c78c1",
      "Value": "\"That means I can create my brilliant design... I can't wait to see your delight when it's ready!\""
    },
    {
      "Key": "e86d3c75-b6a0-4644-aeab-341434c2f815",
      "Value": "\"Mim Wobblegander, the best jeweler of Restov – and your own {mf|barony|barony|kingdom|kingdom} too! My rings and amulets are the best you can imagine. Not only do they grant their wearers extraordinary powers, they are also exceptionally beautiful! Right now I'm seeking inspiration for a true masterpiece – a ring that will bring its wearer luck in every deed, increase {mf|his|her} accuracy and protect {mf|him|her} from curses.\""
    }
  ]
}