{
  "$id": "1",
  "strings": [
    {
      "Key": "43c23ed3-2323-429a-8ada-0a26d58052b2",
      "Value": "\"I came to cleanse your evil from these lands!\""
    },
    {
      "Key": "8490d7cd-e43d-4d95-ae38-d66822f5cb37",
      "Value": "\"The only one who will die this day is you, Vordakai.\""
    },
    {
      "Key": "216fb112-a4b1-4210-a531-d28bac2efad9",
      "Value": "\"We can resolve this peacefully, there's no need to fight.\""
    },
    {
      "Key": "320d746e-5bae-4f3d-9c4d-b41d36c4af1a",
      "Value": "\"Which Empire are you talking about?\""
    },
    {
      "Key": "c8282810-6f2e-434e-9a14-b09c9ff8fe6b",
      "Value": "\"You can still continue what you've started. Become my servant.\""
    },
    {
      "Key": "098d376f-134f-4c04-9e8c-15021e236a0d",
      "Value": "[Shatter the soul jar and set Maegar Varn free] \"Your time is at an end, Vordakai. Farewell.\""
    },
    {
      "Key": "75a48258-fcbc-4e4d-aafc-4359db281009",
      "Value": "\"So, the driving force of all your ambitions and goals was just pride? Well, you are looking for one more chance, and I'm looking for a powerful advisor. Serve me — and after I die, you can try to conquer the world once again.\""
    },
    {
      "Key": "2f030591-fec9-4c43-a823-2fb72ba1a346",
      "Value": "\"Then the only option you still have is death.\""
    },
    {
      "Key": "e9229be1-ed5d-402b-a942-017d7b32566e",
      "Value": "[Lift the soul jar with Maegar Varn's essence] \"Enough. I am ready to take you outside once you disguise yourself.\""
    },
    {
      "Key": "e0fdd528-7c86-431d-8453-bd20807f7b86",
      "Value": "\"Your empire would have been built on blood of countless innocents. That, I cannot allow.\""
    },
    {
      "Key": "831c8c3e-f94c-4847-a54c-e44f238269bf",
      "Value": "\"Everything has its time. Your era, for good or ill, is over. Now it's time for another era.\""
    },
    {
      "Key": "e006a4cd-be1c-4467-8fe1-de2f19cf8e8f",
      "Value": "\"Who gives a damn about a corpse like you — and your dead empire? You have submitted to others, and therefore you were once weak and pathetic.\""
    },
    {
      "Key": "bc087d7f-5756-4124-84d1-662ca559107d",
      "Value": "\"Tell me now — what have you done to the people of Varnhold?\""
    },
    {
      "Key": "eb4f1920-bf70-452f-8bf4-84bae7cc7039",
      "Value": "\"Didn't you know, mighty Vordakai, that you should not open up your soul to everybody? The curse that Tristian put upon you struck your very essence: arrogance and lust for power\"."
    },
    {
      "Key": "8c493371-287d-4777-931e-eca672ec62b7",
      "Value": "\"Such power... Perhaps, when I destroy you, Urgathoa will grant me something similar?\""
    },
    {
      "Key": "72ca77c2-cd9d-44fd-aa8e-1e8351a6e482",
      "Value": "\"Tristian took... your eye?\""
    },
    {
      "Key": "724fefe3-5e3b-4827-a6d4-6443f9e22b4e",
      "Value": "{n}In the dim light, unable to disperse deep shadows in the corners of the dark hall, you see a tall, angular figure. It is a giant with parchment-thin skin, clad in ancient clothes... yet he pays you no notice — he is studying a glowing vessel cradled in his hands.{/n}"
    },
    {
      "Key": "d793f92c-1ca9-4f6b-a1c7-c8d5bec54bed",
      "Value": "{n}The giant turns to you — and your attention is immediately drawn to the single eye in the center of its dried and dead face — or, rather, an iridescent ball of dark shades, shimmering within the cyclops' empty eye socket like Abyssal fire. In the center of the sphere is a spark of ominous red that seems to cut into you.{/n}"
    },
    {
      "Key": "e446dccd-1ab3-4c1c-839f-a19c9ee81d3c",
      "Value": "\"Peace? A surrender. Yielding? Weakness.\" {n}The creature inhales with a rasp, almost out of habit — yet the tatters of its robes stir, as if touched by the wind.{/n} \"The weak serve as feast or flagstones, their bodies ever prostrate in worship, their backs and blood, the roads and rivers of my domain, layer upon layer, an empire of your kind, entire races crushed beneath my reign, {race}. That is the peace your master brings.\""
    },
    {
      "Key": "dc70e92e-0801-4cd7-91cd-1c0f70cc9bb2",
      "Value": "{n}Vordakai shakes his head slowly, dismissively.{/n} \"Worthless words. Boasts and claims of mortals. Grovel… and you may serve me yet.\""
    },
    {
      "Key": "d4477299-c035-44e9-a7a3-485e88d20741",
      "Value": "{n}Vordakai chuckles dryly, letting his teeth scrape against each other, bone on bone.{/n} \"The real evil, {race}, comes from lesser races such as yours, corpse-flies that feed on my ancestral lands. I've already began purging the empire of your kind, and you will watch as I extinguish each, one by one.\""
    },
    {
      "Key": "ff4ffc9a-d8c8-4b73-8d79-e02dd7852315",
      "Value": "{n}Once stately, the ancient cyclops shudders and moans. Foul black liquid runs down the cavities in his face and soak his tattered clothes. The magical glowing vessel with {d|Varn}Maegar{/d}'s soul strikes the stone floor with a hollow, tolling sound and rolls right to your feet.{/n}"
    },
    {
      "Key": "8321cf6f-4588-46fa-a0f1-95822c8affb0",
      "Value": "\"Worthless creature, proud in your ignorance... do you even realize what you've done? You've doomed Vordakai to oblivion — and all the power and secrets of the greatest empire ever known!\""
    },
    {
      "Key": "f91acff1-4b5a-4af1-9d9b-f2389df21550",
      "Value": "\"About the one that flourished in this world long before you came, {race}. About the one that in its greatness outshined everything ever created by mortals since the beginning of times. About the empire, whose last remaining son, great Vordakai was destined to restore.\""
    },
    {
      "Key": "1426d275-a6b5-4e78-8410-da80aa85619c",
      "Value": "\"Serve you.\" {n}The cyclops utters a strange sound, a clicking, like an insect. You think he might be laughing.{/n} \"Insolence.\""
    },
    {
      "Key": "55b7b867-8b1f-4e8c-99d8-57a65973c2b5",
      "Value": "\"And that is my choice, {race}. My final choice.\""
    },
    {
      "Key": "23493334-2e2e-485c-9594-b1d8093201e8",
      "Value": "{n}Vordakai is silent for a time — then finally, pronouncing each word with effort, he speaks. {/n}\"You are right. I will have time to prepare. To restore my strength. To master the enchantments of a new world. And then... then the day will come when your descendants will answer for your decision.\""
    },
    {
      "Key": "c534d704-eab1-48f0-b729-bd338bed01c3",
      "Value": "\"We brought an era of enlightenment and prosperity to this primitive world. We created masterpieces, ones your kind cannot even fathom. I was the one who shaped this thriving empire and the one who was going to release it from the prison of time — but then you came and shattered any hope of reviving the greatest civilization of this world!\""
    },
    {
      "Key": "0727fba7-2299-4153-a464-dd779c1ba460",
      "Value": "\"What is the blood of mortals in comparison to the greatness of the empire that rises above it? You will never see it.\""
    },
    {
      "Key": "125e0564-e619-4da0-ada5-20c94ffc36f9",
      "Value": "\"Submission and whimpering — the marks of your kind! There is no greater time than the era I brought to this world — I shall not surrender it!\""
    },
    {
      "Key": "8cfc74bb-025e-4e64-b5dc-4081fe31b241",
      "Value": "{n}Vordakai gives a low, dismissive hiss.{/n} \"I have died once, {race}, and my will remains unbroken. Nothing, not even death, can change it.\""
    },
    {
      "Key": "46864593-85dc-4c7f-9760-12a755479c1f",
      "Value": "{n}Vordakai touches the edge of his hollow socket with a withered finger.{/n} \"Vermin, who came to my lands. Who raked the land with their ploughs, pierced it with stakes to build their miserable shacks, desecrated the sacred tombs. First they tore my lands from me... then broke into my sanctum... and stole what was mine!\""
    },
    {
      "Key": "22cd9bcc-c271-40e0-9d1a-4763e72d6b13",
      "Value": "\"I was enraged when I awakened, but the Oculus of {g|Abaddon}Abaddon{/g} gave me the answers I needed... it calmed me, focused me. It was powerful enough to seize control over all who lived in that wretched settlement. They came to me, one by one, to be slaughtered. I fed upon their minds to make sense of this renewed world. The thoughts they held were enough for me to conclude the world is ready for my return. The world needs my return.\""
    },
    {
      "Key": "64b6f5fe-0d1d-4af2-9b45-81dfb3d987a0",
      "Value": "\"Caw! {mf|He|She} is here, master! {mf|He|She} came, oh great Vordakai!\""
    },
    {
      "Key": "eadc92b8-ad0d-41bf-aa9b-93441509be6e",
      "Value": "\"I was pondering what to do with this pathetic creature, {d|Varn}Maegar Varn{/d}. This fool dared to claim the lands that belong to me.\" {n}Vordakai raises gleaming vessel, showing you the wisp inside, clawing at the interior.{/n} \"Can you see his soul? This emptiness of this vessel is all he rules now. The same fate awaits you. I kept {d|Varn}Maegar's{/d} body, because I thought he might prove a servant... but no... your corpse, kneeling before me, will be of more use.\""
    },
    {
      "Key": "6dfc8134-1bb1-4f8a-b154-df9f92f17d1c",
      "Value": "\"You dare pronounce judgment on me?\" {n}Vordakai hisses, the skin peeling back from his bared teeth... then as swiftly as it came, his features fall still.{/n} \"Though there is truth in your words. Curses strike harder if you empower them with the piece of essence of the one being cursed. And I put my very self in my name — the name of a ruler and a vanquisher! The name I was cursed with…\nI was blind back then, more blind than I am now. And I lost the greatest gift I ever received from my patrons — the daemons. Will I have to pay for such negligence?\""
    },
    {
      "Key": "81028a7a-db8d-4d8d-ad01-98f1c1e545d2",
      "Value": "{n}Freed from the prison, a soul flies up in a flash of light and rushes towards lifeless body of {d|Varn}Maegar Varn{/d}. In the light of the released soul, Vordakai collapses on the floor and falls still... as you watch, cracks begin to worm through his dried body, and his bones begin to crumble — powerful enchantments, that held his life within its shell, lose their battle with time... in moments, Vordakai is dust.{/n}"
    },
    {
      "Key": "3538578c-12eb-47c6-9a5a-5ad4729d026f",
      "Value": "\"You look at me as if I committed some blasphemy. Hardly. They defiled my lands, so I defiled them in turn. Although, I didn't want to limit my revenge — their souls await fate inside the same jars, as does the soul of their arrogant leader.\""
    },
    {
      "Key": "5ccb888e-6bb9-40f0-b2e3-21d4b7e7dda6",
      "Value": "\"Serves it right!\""
    },
    {
      "Key": "f52e12fe-c813-4e48-923a-501cd115d09d",
      "Value": "\"He's kind of right... No, of course, I'm glad we've stopped his bony majesty's plans — but just imagine what an invaluable source of historical knowledge we are about to destroy! Perhaps we can somehow secure and contain him for science? For example in one of these magical jars?\""
    },
    {
      "Key": "82fd9009-10b9-4350-a84e-8adacb34122e",
      "Value": "\"Alas, Vordakai, this is the fate of every empire and every ruler... Your hubris helped you to persist much longer than you were supposed to — and yet, the time has come for you too to face oblivion.\""
    },
    {
      "Key": "16ad51dc-44f9-4af5-917f-f182840af4bf",
      "Value": "\"What a power... But what a stench!\""
    },
    {
      "Key": "d969c45b-a429-437d-8fe9-991fcbdec7cc",
      "Value": "\"Indeed\". {n}Vordakai stands up and lifts his hands.{/n} \"Break the soul jar in your hands. Now.\""
    },
    {
      "Key": "d05cc43e-ef81-4e8b-9b33-1225e5565022",
      "Value": "\"Are you kidding me?! Good grief, we'd be better off putting you in a jar — and making sure to leave it here!\""
    },
    {
      "Key": "62d8566d-0fbb-454b-a409-0d55f290f59b",
      "Value": "\"Are you out of your mind? He's a monster! An evil the likes of which the world hasn't seen in ages! He'll devour us in the night, and in the blink of an eye, the {g|Stolen Lands}Stolen Lands{/g} won't be your realm, but his!\""
    },
    {
      "Key": "f44cc24b-69d6-4a48-a16a-ca69214539a1",
      "Value": "\"That's right! You're just some garbage who somehow crawled out of the scrapyard of history, but we'll be sure to put you back!\""
    },
    {
      "Key": "74094aa8-d4ab-4909-8d11-24919c0f7035",
      "Value": "{n}Vordakai chuckles dryly, letting his teeth scrape together, bone on bone.{/n} \"You expect gifts from gods, little {race}? You are but dust beneath my feet. Still... you may serve me yet.\""
    },
    {
      "Key": "d6e8c98b-8792-4d1e-b84c-eb030a2c004a",
      "Value": "\"An interruption?\" {n}The creature's voice echoes, as though speaking across several chambers at once — or perhaps through many different selves. As the reverberations cease, the dead figure answers its own question — and the answer sounds like a death sentence.{/n} \"So, what disturbs my meditations?\""
    },
    {
      "Key": "4ef105e8-cfea-4065-9b8b-13a7b768f04b",
      "Value": "\"After all I've done... After all I've achieved...\" {n}Vordakai's fingers claw at the floor, and he turns, as though searching for you.{/n} \"After all the trials... still I fell... and to what?\" {n}He bares his teeth, ichor and miasma running from his mouth.{/n} \"To a pathetic thing like you!\""
    },
    {
      "Key": "a2e933fc-d26f-44e7-af16-cfd81a48f2c4",
      "Value": "\"But...\" {n}Vordakai's teeth click, like a death rattle, and the desiccated flesh around his empty eye socket constricts.{/n} \"But this will take time. Perhaps too much. Your sons and daughters may be nothing more than dust when my empire dawns over {g|Golarion}Golarion{/g}.\""
    },
    {
      "Key": "829ecd73-849f-4438-a8da-d2004ae20610",
      "Value": "\"You didn't even realize what your sidekick stole... The Oculus of {g|Abaddon}Abaddon{/g} is not some eye. It's a dark creation having tremendous power. Given to me by the mercy of a Horseman of the Apocalypse, the Oculus is capable of seeing the unseen, revealing the future to its holder and dominating over mere mortals. Your pathetic settlement was so close to sharing the fate of {g|Varnhold}Varnhold{/g}.\""
    },
    {
      "Key": "68117977-4bfb-4a91-abbe-b30454bece42",
      "Value": "\"An excellent move, even if risky. We need to shake as much useful information from that dead chatterbox as possible. We can finish him off any time!\""
    },
    {
      "Key": "a62786ab-9489-4bc0-9480-d011a7ea9aab",
      "Value": "\"So the little traitor has stolen an artifact of divine power? What a delightful end to our arduous expedition into this lair of dead monsters!\""
    },
    {
      "Key": "9746fb5d-c9fe-4b3d-b1eb-322479301361",
      "Value": "Why would he, supposedly a follower of virtuous Sarenrae, seek an artifact that's the center of all evil? His treason doesn't surprise me, but I don't understand what it could mean, or what he could hope to achieve.\""
    }
  ]
}