{
  "$id": "1",
  "strings": [
    {
      "Key": "5da680b9-761b-4e98-9d74-4b549c21584e",
      "Value": "[Remain hiding and keep watching]"
    },
    {
      "Key": "8f7a6a8c-dfc5-410a-a66f-afb6cfe2a0a0",
      "Value": "[Attack the goblins]"
    },
    {
      "Key": "38380ec2-4789-42d3-ae1a-93a2b9a375f4",
      "Value": "[Keep watching]"
    },
    {
      "Key": "587580a1-3e63-4dbf-a67e-36506f6ab218",
      "Value": "[Attack the goblins]"
    },
    {
      "Key": "aa996afd-f1d2-4f24-b166-242d18a49dfb",
      "Value": "{n}You are making your way through the goblin camp — a dirty, hastily-erected \"settlement\" built of trash and mortared with what smells like goblin waste. You catch sight of the silvery glimmer of water ahead — then suddenly notice a squad of armed goblins moving towards the water as well, shouting and prodding at a few scared peasants in front of them.{/n}"
    },
    {
      "Key": "366cc1e3-3f90-43ff-ba8c-d561becca0dc",
      "Value": "{n}Seemingly unaware of you, the goblins push the prisoners to the water's edge. One of the guards knocks the nearest captive, a decrepit old man, off his feet, and he falls to his knees with a moan. The goblin throws a filthy bent ladle in front of the man and points at the water.{/n} \"Drink! Fast!\" {n}The old man picks the ladle with shaking hands, then stops, quivering with fear.{/n}"
    },
    {
      "Key": "09d4a301-bc4e-426f-ad44-6b6fbbcc1a16",
      "Value": "{n}A hail of curses and blows fall upon the shaking old man. Cringing, the man finally does as ordered — he scoops water from the river and drinks it hastily. The other goblins, following their leader's example, drive the other prisoners to the water's edge beside the old man.{/n} \"Drink-drink-drink! All drink!\" {n}After this, it falls silent... the undersized guards hover over the prisoners, occasionally lifting one of the prisoner's chins with a spear until the victim not only drinks — but to ensure he swallows as well.{/n}"
    },
    {
      "Key": "e6fad4f5-f0ae-4e99-86fa-1bb1ac12dea1",
      "Value": "{n}Once each prisoner has drunk the water, the goblins stand the captives up and lead them away, deeper into the camp. Only the damp ground reminds you of what you have witnessed here.{/n}"
    },
    {
      "Key": "ee371d0a-31f4-4779-bb79-9c63ea9cb0cd",
      "Value": "{n}Hearing your approach, the goblins whirl, see you, and start shrieking — whether fear or battle cries, you cannot tell. In the heat of the moment, one of them drops his spear, another steps on the foot of the goblin next to him, and so it goes, causing a ripple of chaos to pass through their ranks. The old man, startled by the noise, drops the ladle into the water — and then, in the confusion, staggers to his feet and breaks into a run. The other prisoners follow, leaving the hapless guards howling in anger.{/n}"
    },
    {
      "Key": "2299c457-57d5-4377-905d-fa20787d5781",
      "Value": "{n}Hearing your approach, the goblins whirl, see you, and start shrieking — whether fear or battle cries, you cannot tell. In the heat of the moment, one of them drops his spear, another steps on the foot of the goblin next to him, and so it goes, causing a ripple of chaos to pass through their ranks. The kneeling prisoners, startled, quickly see an opportunity and spring to their feet, scattering in all directions.{/n}"
    },
    {
      "Key": "2b9f4e8b-a84a-4842-a3a2-da2b933b518e",
      "Value": "\"What are you waiting for?! We have to save them!\""
    },
    {
      "Key": "a02b300a-d43b-40d9-bfc1-3d3d68aca520",
      "Value": "\"Do not rush to interfere. As much as we may pity these poor souls, we must understand what is going on to save countless others.\""
    },
    {
      "Key": "0c886871-ccbf-4924-8bf5-8bddb6d25559",
      "Value": "{n}Without a word, Ekun frowns and pulls an arrow from his quiver.{/n}"
    },
    {
      "Key": "b7e32a4c-4abe-4231-a726-24e70b4f10f1",
      "Value": "\"I cannot just watch — we have to do something, I beg you!\""
    },
    {
      "Key": "66150f1c-fcfd-45f9-92c3-337af413a90d",
      "Value": "\"May {g|Sarenrae}Sarenrae{/g} keep us, for our deed is good!\""
    }
  ]
}