{
  "$id": "1",
  "strings": [
    {
      "Key": "0358945e-3202-459d-9eed-3239852cc59a",
      "Value": "\"Lamashtu? What do we know about her?\""
    },
    {
      "Key": "69d2b155-3454-45d7-a58a-1d02279510dd",
      "Value": "\"The goblins are behind this disaster, then?\""
    },
    {
      "Key": "b9ab51e7-6dda-489e-b75f-fc73d4f0ffea",
      "Value": "\"So we need to find a goblin leader and press them for information. Any idea where to begin the search?\""
    },
    {
      "Key": "74cf77b9-03b9-4255-8ec3-650f068ac62b",
      "Value": "\"Thank you for the information.\""
    },
    {
      "Key": "756f21c7-b3a2-4f00-8abe-cac1952b14b9",
      "Value": "\"The epidemic continues. More and more people die — more and more monsters roam your lands. Some of your subjects have alread fled in search of safer havens. Your barony's very existence is in danger.\""
    },
    {
      "Key": "08638767-8495-42f9-853c-f4e4f188b778",
      "Value": "\"Whoever started this epidemic, there's no doubt their goal was to destroy your young barony. As the number of monsters increases, people panic and flee to other countries.\""
    },
    {
      "Key": "f930cb5d-d5e8-4630-bc4a-49f0b7f1b27e",
      "Value": "\"If we don't do something about this epidemic, and soon, you'll have only hydras and wyverns to rule over! The more folks get eaten, the more other folks panic, and the more they're tempted to flee to our neighbors.\""
    },
    {
      "Key": "aba26cc8-7109-4280-b136-1c5fdaada1bd",
      "Value": "\"We do have good news, too. I managed to gather some information that, I hope, will help you eliminate the threat before it's too late.\""
    },
    {
      "Key": "5b8df195-8798-466f-94ea-49e2c27c7a3e",
      "Value": "\"Shortly after the epidemic started, goblins began appearing everywhere. The locals report that these goblins have been celebrating and shouting something about the 'day of glory for {g|Lamashtu}Lamashtu{/g},' when all humans would be eaten by monsters and only goblins would remain. Sounds disturbing, does it not?\""
    },
    {
      "Key": "98ff7077-e1db-4035-9005-f27f43662a2a",
      "Value": "\"Behind it? Doubtful. Benefiting from it? Quite likely. I'd surmise that the true cause of this disaster is either human cultists of {g|Lamashtu}Lamashtu{/g} or, even worse, some supernatural creature related to her. In any case, the goblins likely know enough to provide some clue.\""
    },
    {
      "Key": "fac5732f-39fe-4ae5-bed0-21c6e6d5cccf",
      "Value": "\"She's called the Mother of Monsters. Her symbol is the three-eyed jackal head. She's an ancient and extremely evil goddess, who spreads nightmares, insanity, and — perhaps of most interest to us — monsters. Her worshipers are mostly of the more monstrous races, like goblins, lamias, and gnolls. That said, there's no short supply of secret followers and cults among more civilized peoples, too — including the people of the {g|River Kingdoms}River Kingdoms{/g}.\""
    },
    {
      "Key": "d7bc2cdc-a51f-482b-83e7-62312efc4cfc",
      "Value": "\"Yes. You were wise to prevent widespread panic by keeping the epidemic secret. Due to that, my agents caught several goblins and learned the location of their village. I'll mark it on your map.\""
    },
    {
      "Key": "6b5afb44-0021-4beb-93ae-36be63afee06",
      "Value": "\"I hope it helps you to save the lives of your people.\""
    },
    {
      "Key": "2686e2fd-0b87-4969-a5f3-93ef37aba33f",
      "Value": "\"Happy to help. Take care, though — there's no doubt your enemies still have plenty of tricks up their sleeves. If you value your throne, take them down as soon as possible.\""
    },
    {
      "Key": "311af08d-3bc0-4fd9-80e1-afb4ce8316f2",
      "Value": "\"You're welcome! Be sure to make those goblins talk, though, or you may risk both your crown and your head!\""
    },
    {
      "Key": "0726ef27-d4cf-4c16-884a-86ea2a74cdd4",
      "Value": "\"Alas, nothing more than vague speculations. Once you alerted your subjects to the danger, they began defending themselves as best they could — my agents couldn't catch even a single goblin alive. But rumor has it that the goblin village lies somewhere in the {g|Kamelands}Kamelands{/g}.\""
    },
    {
      "Key": "4a6928f0-2129-478f-968b-449152989ba5",
      "Value": "\"I'm sorry, no. Panic spread everywhere — my agents had to run for their lives after villagers mistook them for spies and well poisoners. They were almost lynched on the spot. All we know for sure is that there's a large goblin village somewhere within the barony. You'll have to locate it yourself, I'm afraid.\""
    }
  ]
}