{
  "$id": "1",
  "strings": [
    {
      "Key": "3dd8cc36-aa7a-4ba8-8865-aa630dffcb1a",
      "Value": "\"The land must bear fruit and feed the people, not amuse a crowd of wealthy crooks. Allow the peasants to plow these new fields.\""
    },
    {
      "Key": "202cee49-1001-42f9-991c-df2b3258acd9",
      "Value": "\"I don't want any problems with the merchants. Let the peasants find themselves another field to plow.\""
    },
    {
      "Key": "0c5c0f6f-ea15-4053-94b1-8972dfadb0fe",
      "Value": "\"I trust your judgment.\""
    },
    {
      "Key": "c0759ab7-73f3-4880-99dd-7434aa59333b",
      "Value": "\"Take the oak grove. It is my gift for you.\""
    },
    {
      "Key": "bc45fdb1-5e57-4981-93ef-e691c6f42050",
      "Value": "\"There are more and more workers in the kingdom, and our farmers require plots of fruitful soil. The ordinary people regard you as their defender against the iniquity of the merchants. And they have come to you with a request.\""
    },
    {
      "Key": "658a60ce-d650-4486-be85-e74130261187",
      "Value": "\"{name}, your subjects grow countless, like a swarm of locusts. They require food, and there is not enough cropland. Hunger brings them to you. They seek your permission to plow an ancient oak grove. It is said that the wealthy use this forest for entertainment, hunting for sport. They won't like it if you take away their toy.\""
    },
    {
      "Key": "8643ab64-8116-4e46-a69c-9360ef0fad9e",
      "Value": "\"You are merciful. The people will never forget who granted them land for their honest labor.\""
    },
    {
      "Key": "9e86effc-e3b2-428d-b0a2-0317732070c9",
      "Value": "\"I wish you had given them to me. But I understand. You must think of your own pack.\""
    },
    {
      "Key": "5b29c3c9-8998-4e55-95c9-a19ac9d1ff3f",
      "Value": "\"The oak groves will be restricted to everyone except my pack. The children of {g|Lamashtu}Lamashtu{/g} will finally have a place in the {g|Stolen Lands}Stolen Lands{/g} where they can be free!\""
    },
    {
      "Key": "0d6102a4-17c8-4c60-b87f-20a2e4dd0d83",
      "Value": "\"But the earth must bear fruit, not serve as a playground. But I know better than to chop down old trees or give them as playthings for the idle. Grant this territory to me and my pack! My wards long for a place of their own, where they can escape persecution... and your pack may take all the rest. The children of {g|Lamashtu}Lamashtu{/g} will keep away from your other lands, and leave them to be safe for your pack.\""
    },
    {
      "Key": "441ea647-49da-4aba-b0f8-aecaa201732b",
      "Value": "{n}Tsanna's smile is predatory.{/n} \"I can hear happy laughter. It's my goddess! We shall drink blood to our heart's content. We shall glut ourselves in celebration. We will produce beautiful monsters under that canopy of trees. We shall leave to your subjects all the game and farmland around the area. Thank you, {name}! You won't be sorry.\""
    },
    {
      "Key": "7bc0598d-8b71-4f8b-8ffd-7d9350a7f0a4",
      "Value": "\"Your subjects wish to clear and plow some nearby oak groves, where wealthy men, both local and {g|Brevoy}Brevan{/g}, have hunted in sport for many years. The merchants won't like it, but I'm sure you can see that food for the children and the elderly is far more important than sports for the idle? Wouldn't you agree?\""
    },
    {
      "Key": "2b1422e5-1326-4494-bada-4b0a0dc25ccb",
      "Value": "\"Your Highness, your protection of the rabble has borne fruit. Now the peasants are demanding a permit to level the oak grove near the capital. They want to use the land as a field to plant crops. But you see, the wealthy merchants have enjoyed hunting there for years. They won't be happy of another violation of their privileges. Take my advice. Don't turn the influential class against you.\""
    },
    {
      "Key": "98ded162-a0b7-4dd6-9deb-5e2a0dd1e5db",
      "Value": "\"Perfect. The forest will stay. The peasants will just have to make do with the food they have. The merchants will be grateful for this gesture.\""
    }
  ]
}