{
  "$id": "1",
  "strings": [
    {
      "Key": "673d766d-b547-4719-bcd5-fdebec9dca39",
      "Value": "\"Let's see what you have.\""
    },
    {
      "Key": "bff3ac39-f437-463d-959c-3f34246baf5a",
      "Value": "\"Perhaps another time. Farewell.\""
    },
    {
      "Key": "ab0a630e-eb65-4226-985e-2cbd5144513a",
      "Value": "\"Do you know where stolen goods are sold?\""
    },
    {
      "Key": "8b3f2cd1-0fb4-4c25-9541-c9c61432f818",
      "Value": "\"Tell me about yourself.\""
    },
    {
      "Key": "dfefd73b-2d42-4e43-81d8-db17287ea833",
      "Value": "\"What is the secret of your success, Hassuf?\""
    },
    {
      "Key": "30542310-c3cb-4386-9ec1-4ea9e027f52c",
      "Value": "\"Why did you leave Absalom, the center of global trade, for some young barony in the Stolen Lands?\""
    },
    {
      "Key": "79ea7c0e-d9fc-4180-be44-1149a6472a62",
      "Value": "\"Come, come. Tell me why you left Absalom. I insist.\""
    },
    {
      "Key": "8518de70-ea54-43a8-a82c-f10f38056a33",
      "Value": "\"Has trade recovered from all the hardships the town has endured?\""
    },
    {
      "Key": "543045a9-7e1d-45eb-a848-8354e4aef3e0",
      "Value": "\"The guards were told that a half-elf named Sharel robbed you. Is this true?\""
    },
    {
      "Key": "3b6b757e-fb17-4825-a4c4-64ce44de5032",
      "Value": "\"A Vudrani asked us to give you this letter. She claimed that your families know each other.\""
    },
    {
      "Key": "96d6c61d-804f-4abe-8448-3b4368ebf390",
      "Value": "{n}The man bows to you, spreading his arms a little.{/n} \"Hassuf from {g|Absalom}Absalom{/g} is happy to welcome you, Your {mf|Grace|Grace|Highness|Highness}! Come, take a look at the best wares we traveling merchants have to offer. Please, come, take a look.\""
    },
    {
      "Key": "5db4aef3-99b0-46ba-a901-9380a21b9c7a",
      "Value": "{n}Hassuf squints cunningly.{/n} \"How very polite — you do not ask me directly! But no, I am not involved in such shady dealings. Although the local traders sometimes claim otherwise...\""
    },
    {
      "Key": "27c9564a-d5ca-42c3-afae-2ec7ab2af28d",
      "Value": "\"Some say that anything that's lying about will be stolen in this city — but then cannot be found for sale! You are not the first to ask after stolen goods: many hope to find on the black market what precious things were stolen from their homes. But alas! It would seem the thieves have their own ways of getting rid of the stolen goods.\""
    },
    {
      "Key": "0cea4718-7f85-4b78-aa5d-0304e094384b",
      "Value": "\"My pleasure, Your {mf|Grace|Grace|Highness|Highness}!\" {n}The merchant smoothes his mustache and commences his story with an air of importance, speaking in a sonorous voice, gesturing widely.{/n} \"Hassuf's family was not rich, and he, as many in {g|Absalom}Absalom{/g}, had to start from the very bottom. As a child, while his peers chased pigeons and stole apples at the market, he worked at a tannery... Oh, I can still smell this disgusting stench...\" {n}The man pulls out a heavily perfumed handkerchief and waves it in the air.{/n}"
    },
    {
      "Key": "2a44c375-0793-4d36-b148-be5f9676a588",
      "Value": "\"There is no secret! Perseverance, strength of character, attention to detail, the gift of persuasion, charm... all this among many other things are key to success in my profession. But if I did have a secret, who would I be to share it with anyone?\" {n}The merchant laughs merrily, his hands rubbing his sides.{/n}"
    },
    {
      "Key": "599bd561-ccdd-43e0-a79b-e03c0856227b",
      "Value": "{n}You see a dark-skinned wiry man with a weather-beaten face and a happy smile on his face. He is dressed luxuriously, and his dark hair and neat mustache are exquisitely coiffured.{/n}"
    },
    {
      "Key": "e1b55b58-eba9-42ff-9bea-49a268fee29b",
      "Value": "\"Ha ha ha, this is a long story... I don't think Your {mf|Grace|Grace|Highness|Highness} would be interested!\""
    },
    {
      "Key": "1e979567-4536-4e9e-a28f-332b4cd6eea4",
      "Value": "{n}The merchant groans theatrically.{/n} \"Very well, as you wish, Your {mf|Grace|Grace|Highness|Highness}... It was about a woman. When I was still young, I fell in love with the daughter of a judge — an important person in {g|Absalom}Absalom{/g}. For many years I tried to win her heart, but she was cold as stone. I should have given up... but this is not in my character. In the end I did manage to win her love — but I was unready for it!\""
    },
    {
      "Key": "a0dbb016-c0cc-4bfc-9a6e-fe5639a86b58",
      "Value": "{n}Hassuf swallows and rubs the back of his head.{/n} \"As {g|Abadar}Abadar{/g} is my witness, the flames of hell burn inside this woman... I could not live with her for even six months! Tenderness and passion one day — screaming and scandal the next. Sometimes she would break into my office during business meetings to make a jealous scene — and sometimes pulled me by my collar from the finest taverns in town! I couldn't sleep! I was nervous all the time — and it started to affect my business. I realized there was nothing else to do but run... Leaving her and remaining in the city would be impossible. Even in such a city as {g|Absalom}Absalom{/g}.\""
    },
    {
      "Key": "1135f740-9946-45f3-b745-8da617b3abde",
      "Value": "\"I decided never to return. And I still fear that wildcat of a woman will follow my trail!\" {n}Hassuf stops talking and stares into space without blinking.{/n} \"Although sometimes, after a couple of jars of wine, I still remember her... Perhaps it was I who unleashed this tornado in her? If somehow I'd behaved differently...\""
    },
    {
      "Key": "2552e8ac-a4b3-408c-b8e3-87fda5feedee",
      "Value": "\"It's been a terrible tragedy. But we've stood our ground and overcome it. We now sell almost as many goods as we did before the catastrophe. And we're even lacking in timber, stone and construction tools — the prices are sky high!\""
    },
    {
      "Key": "e0409347-c078-4f52-b113-308f2239e1bd",
      "Value": "\"Ahem. Well, the young apprentice worked hard, saved every coin, and soon managed to purchase that tannery from his former master. Then, as soon as he had enough money, he opened his own trading agency. After ten years, countless deals, and many tours in his caravan, Hassuf was one of the most successful merchants in {g|Absalom}Absalom{/g} — thus writing his name indelibly in the history of the great city!\""
    },
    {
      "Key": "e9a1ab6e-8ce9-409d-b4d4-d0cb207b1214",
      "Value": "{n}The merchant looks at you with pleasure.{/n} \"Well, how was that? I'm looking for a writer so I can dictate my memoirs, ha ha. I think many would find it interesting — and useful — to learn more about me.\""
    },
    {
      "Key": "479d9f3f-e33d-4ee5-9a80-0499dcbe0e6f",
      "Value": "{n}Hassuf shakes his head, surprised.{/n} \"Sharel? Robbed? Can't be! He is a great young man, and a capable tailor! We agreed I will lend him money to start a shop, at a humble rate of interest. But he didn't steal a single coin from me! I can vouch for him — give me one moment!\" {n}Hassuf pulls out a sheet of paper and scrawls out a short letter, adds his sprawling signature, then hands the letter to you.{/n}"
    },
    {
      "Key": "9067c603-1566-4c97-8109-5de37772b9a7",
      "Value": "{n}As soon as you finish speaking, Hassuf snatches the letter from your hands and immediately breaks the seal, quickly running his eyes along the lines. His face grows pale, and his hands clench. He takes his time ripping the letter into tiny pieces, enjoying the process.{/n} \"Damn that disgusting wretch and that entire family! They decide to send me a letter, as though I don't know that only poison trickles from their mouths?!\""
    },
    {
      "Key": "d952f148-c0e9-4a3d-898a-2f80cb385e7e",
      "Value": "{n}After calming down a bit, Hassuf turns to you.{/n} \"You probably did not know what was in the letter — all the better. You shouldn't burden yourself with a feud between families living on opposite sides of the world. You did your part, and I am grateful to you — at least for caring to deliver this letter to me, though it was written by traitors. Your intentions were pure, of that I am certain.\""
    }
  ]
}