{
  "$id": "1",
  "strings": [
    {
      "Key": "329e76e5-5eb7-4fed-964b-2701d3c848bf",
      "Value": "\"I'd like to see your goods.\""
    },
    {
      "Key": "db753bcd-f294-44be-af53-29f169784bbb",
      "Value": "\"Do you know anything about the ancient dwarven fortress in these lands?\""
    },
    {
      "Key": "8196bd93-7fc2-420c-97e5-27256c09e218",
      "Value": "\"Tell me about yourself.\""
    },
    {
      "Key": "6f41e41c-71cb-4602-a186-6424563b3a71",
      "Value": "\"You look a little unusual for a dwarf.\""
    },
    {
      "Key": "342d4fb8-250c-44ce-b81b-6338f963ca61",
      "Value": "\"I have to go. So long!\""
    },
    {
      "Key": "bb450cf0-2894-4cff-a0a8-9887560af58e",
      "Value": "\"What are you reading?\""
    },
    {
      "Key": "984b3bdb-4350-49d9-8617-a5fafe52ef0f",
      "Value": "\"Have you heard about the thefts plaguing in the city?\""
    },
    {
      "Key": "62cabc44-fb30-4174-9a2d-5d9c7ac91848",
      "Value": "\"Tell me, do you have any books by Willas Gunderson?\""
    },
    {
      "Key": "ce982ee3-8175-499d-b6da-7b09983f0d87",
      "Value": "\"Can I borrow these books?\""
    },
    {
      "Key": "69d97b20-2c83-4902-b4dd-877b7feccc16",
      "Value": "\"Does the phrase 'fifth in ten' mean anything to you?\""
    },
    {
      "Key": "372a7646-b865-449f-9deb-78432f5a7ca5",
      "Value": "\"From a practical standpoint, you're probably right...\""
    },
    {
      "Key": "51c38640-b441-4386-8e1e-08ebc34adb7b",
      "Value": "\"Heh. Kinsman, whatever the explanation, a dwarf without a beard is a sad sight!\""
    },
    {
      "Key": "89b15bb1-3a6f-4cb7-94fb-120dd72728ad",
      "Value": "\"Right! Out with old traditions!\""
    },
    {
      "Key": "8e27d8f6-5577-4df1-8724-45310caabdf3",
      "Value": "{n}A young dwarf, red-haired, neat and surprisingly clean-shaven, stands leaning against a sledge-hammer. He's busy reading some book, but as you approach he looks up and bows slightly.{/n} \"Greetings, Your Grace! I am Verdel, a blacksmith. What can I do to help you?\""
    },
    {
      "Key": "3d1da6e2-935c-4c54-8118-9ca61bacf744",
      "Value": "{n}As usual, Verdel is taking a break from his labors in the blacksmith shop, reading a book. When he notices you, he stops reading and bows.{/n}"
    },
    {
      "Key": "8f3bf385-4426-4638-921e-1537a628a458",
      "Value": "\"Nothing at all, Your {mf|Grace|Grace|Highness|Highness}. Three dwarf clans used to live in these lands — the Woradash, the Langebukk and the Skjegge. My family is Skjegge. But we moved off to {g|Mivon}Mivon{/g} two hundred years ago, together with Aldori — fleeing from the Conqueror. Our grandfathers made a safe bet that the {g|Swordlords}Swordlords{/g} would need swords! Anyhow, neither me nor even my father have ever been to the old fortresses. I vaguely remember from grandfather's stories that the Langebukk stronghold was supposed to be somewhere nearby. But no, I'd have no idea where to look for it.\""
    },
    {
      "Key": "e5f31510-a8bb-47c0-9bdd-adcd833ce9ea",
      "Value": "\"As Your {mf|Grace|Grace|Highness|Highness} wishes!\""
    },
    {
      "Key": "9015be15-7656-4d70-abbe-28aef1f9fb15",
      "Value": "{n}Verdel sighs and runs his fingers through his hair.{/n} \"You expect to see a beard, eh? No offense, but what's the point of a beard? Especially when you're a blacksmith and working with fire. You burn it once, dip it into lighting oil and catch a spark from the forge, and your beard is history! You're better off without one.\""
    },
    {
      "Key": "386246c0-080b-4635-b548-d8bd925a0918",
      "Value": "\"What is there to tell, Your {mf|Grace|Grace|Highness|Highness}? I'm a blacksmith. My father was a blacksmith. My grandfather was a blacksmith, and his grandfather too. Besides, every one of them were remarkably fertile, so I have plenty of cousins, second cousins, third cousins, and all of them are blacksmiths too. Pretty much all the weapons in {g|Mivon}Mivon{/g} were forged by someone from our family. That's why I moved away from the old home grounds. My skills are more useful here, that's for sure.\""
    },
    {
      "Key": "ac9cb503-a028-415f-912d-a20ce14f4f26",
      "Value": "\"All the best, Your {mf|Grace|Grace|Highness|Highness}!\""
    },
    {
      "Key": "fc7e3e07-0904-4063-89b8-7c10d4120a05",
      "Value": "{n}Verdel looks a little confused.{/n} \"Well, different things... It's nice to take a rest with a good book. Just now it's 'Valour and Honor: Ten Adventures of the Splendid Willas Gunderson in {g|Absalom}Absalom{/g}'.\""
    },
    {
      "Key": "e4dd09e7-3bf4-41e0-b9c5-f5318651e0ab",
      "Value": "{n}Verdel frowns.{/n} \"Heard? Your Highness, I myself am the victim of those thieves! Stole my tools — right from under my very nose!\""
    },
    {
      "Key": "76078478-ecd4-4da8-b0a9-f36a5f4ab826",
      "Value": "\"I was in the back yard, getting coal for the furnace, and I heard some noise inside. I ran in — and the thief jumped right into a magic portal and vanished! I didn't even get a good look.\""
    },
    {
      "Key": "fe4ece76-3b05-4049-a100-a78496157201",
      "Value": "\"It's like you're interrogating me! Uh, of course I do. Everyone says he's bad, but I like him. The guy writes with feeling... I mean, used to write.\""
    },
    {
      "Key": "eeff1fa0-5ddb-4dfe-9ad7-98d61537d5e5",
      "Value": "\"Of course! Read away.\""
    },
    {
      "Key": "23a0b485-690b-4867-a925-5c60c9485cc8",
      "Value": "\"Is this about Gunderson? He has a book titled 'Ten Adventures'. It's some of his best work!\""
    },
    {
      "Key": "df585dd3-3eeb-4728-bf27-49e612002e96",
      "Value": "\"Well, for once in my life, I got approval from a kinsman!\""
    },
    {
      "Key": "20c57b84-a361-4009-b6a0-aac7e85bad6d",
      "Value": "\"You don't say. Why, they might start taking us for elves!\" {n}Verdel chuckles, but it's clear he has no intention of changing his opinion.{/n}"
    },
    {
      "Key": "b3e4fdcd-7b95-4487-b0cb-93df6b3f9332",
      "Value": "\"Practicality is my middle name, right!\" {n}Verdel nods, content.{/n}"
    }
  ]
}