{
  "$id": "1",
  "strings": [
    {
      "Key": "fe5ea9cb-279c-40e4-a361-2c6d2c0cacfa",
      "Value": "\"What are you doing here?\""
    },
    {
      "Key": "5237bfa5-0532-4415-a9c9-41bde55d099c",
      "Value": "\"You haven't escaped. You were released after they've infected you with the magic seeds.\""
    },
    {
      "Key": "c5c911c1-c945-4093-bab9-582f7c7b11e9",
      "Value": "\"Climb down this hill and run away. The militia headquarters are located near the goblin camp — head there. Once we have freed all the prisoners, we'll find a way to cure you.\""
    },
    {
      "Key": "54b67319-a580-4e5e-a8ca-7f9d0c5a9b36",
      "Value": "[Attack] \"I cannot risk my men that are waiting behind the gates. We'll have to kill you.\""
    },
    {
      "Key": "16236597-826a-492e-9651-cb23c06b2098",
      "Value": "\"How did you manage to hide from the goblins?\""
    },
    {
      "Key": "c3884324-59ef-40c8-b589-32468531256e",
      "Value": "\"Aaah! {g|Erastil}Erastil{/g} have mercy, you've scared us!\""
    },
    {
      "Key": "73447f15-3197-4a86-a756-640fac020770",
      "Value": "\"You... who are you? Have you come to rescue us?\""
    },
    {
      "Key": "19e098a0-802b-4a1f-8380-c7b93fe584d6",
      "Value": "\"Hiding. We managed to flee from the shaman... right after the ritual!\""
    },
    {
      "Key": "fc6b4037-6275-4e6a-ac5b-bffd56a3fb2d",
      "Value": "\"That little freak almost drowned us! At first he was jumping all around us and waving his crutch, but then he took a pot of water and started to pour it into us! I thought, that'll be the end of us...\""
    },
    {
      "Key": "78a8eaa8-7c1f-4c25-bed0-dac916a24a19",
      "Value": "\"And then it got weird... the goblins untied us from the column, lead us away and then just forgot all about us — they were busy with the other prisoners! Well, we didn't lose any time... And now we're thinking about climbing down this slope and getting outta here!\""
    },
    {
      "Key": "e7131a05-565a-4f9e-904e-924d60e7c69b",
      "Value": "\"Wh... what? You mean... the water...\""
    },
    {
      "Key": "fd24e66e-05f0-45b7-8305-6b01befc2189",
      "Value": "\"No, no... no! It can't be! Stop scaring us! We just need to get out of this place!\""
    },
    {
      "Key": "e9c34035-af2d-47ad-adfe-06488003eea0",
      "Value": "\"They... they haven't really looked for us, to be honest.\""
    },
    {
      "Key": "2e226b21-09b2-41df-8789-492988211b42",
      "Value": "\"So we just hid in these bushes and were waiting for the right moment to make a run for it.\""
    },
    {
      "Key": "b9b2614e-6c58-4e3d-9d11-1ef2309d89ab",
      "Value": "\"It is true. The water is contaminated. I am sorry. Please, do not panic — with {g|Sarenrae}Sarenrae's{/g} help, we might still save you...\""
    },
    {
      "Key": "9b0eb929-2d25-4811-841f-cd201d60811c",
      "Value": "\"You would do better not to waste the last minutes of your life running. You cannot outrun death, after all. Let us pray to {g|Groetus}Groetus{/g} together. He will help you accept the inevitable.\""
    },
    {
      "Key": "3755ff10-51f2-4124-8b00-4747599ed548",
      "Value": "{n}Valerie swallows heavily and places her hand on her weapon.{/n} \"We cannot let them go. For the safety of others in the camp.\""
    },
    {
      "Key": "6ab99b75-a87b-4c26-9fa5-46c8d433330e",
      "Value": "\"Your death will be quick and painless. This is all we can do for you.\""
    },
    {
      "Key": "defe5310-898a-4c5d-9464-98334e874bf5",
      "Value": "\"No! Please!\""
    },
    {
      "Key": "d3f75e58-49c2-42a1-bd27-d00dd8e839e6",
      "Value": "{n}Kalikke turns pale.{/n} \"What a terrible choice... but it's possible that they drank the water and didn't get sick. We must give them a chance, despite the risk!\""
    }
  ]
}