{
  "$id": "1",
  "strings": [
    {
      "Key": "b35178d1-eb72-44cc-b856-237709a1935c",
      "Value": "\"Ready! We're attacking the ones wearing black, right?\""
    },
    {
      "Key": "186a394a-9434-4f8c-b449-05b1eb88cc59",
      "Value": "\"You ask for my opinion, but refuse to listen to it. Do what you want.\""
    },
    {
      "Key": "c2d6bd38-777e-46bc-a151-a5d8a7efd321",
      "Value": "\"Maegar, please, don't be rash. This is your barony, and your responsibility. That means you can't afford to solve conflicts without a second thought, or rush into fights without first weighing the odds.\""
    },
    {
      "Key": "20ae5def-4b1c-41cb-8992-30ffebfe5095",
      "Value": "\"Why should we trust a daemon worshiper?\""
    },
    {
      "Key": "053d4903-6dfa-4834-84ac-1e9f4e5840ea",
      "Value": "\"Cvetislava, are you prepared to renounce your ancestors' faith so easily?\""
    },
    {
      "Key": "809c8f2c-5b34-47cc-afcb-aa33d4bbc5b2",
      "Value": "\"I agree with Maegar. Let's slaughter the cultists and leave the apostates be.\""
    },
    {
      "Key": "9e59f0e7-2be6-453f-a28a-02be01b69134",
      "Value": "\"I agree with Cephal. Let's quash the uprising and gain the allegiance of their headman.\""
    },
    {
      "Key": "41809bcd-4cf5-4411-b2e6-be84b267d641",
      "Value": "\"Cultists, liars, rebels... You can't believe anyone in this rotten village. Let's slaughter the lot of them!\""
    },
    {
      "Key": "87826d73-ee2c-4772-b520-d08ad0237982",
      "Value": "\"Where did they get the black robes? Did they make them? Under direction by the cyclopes? Something seems wrong here.\""
    },
    {
      "Key": "afd53430-58d2-4257-b04c-0123d07c54d9",
      "Value": "\"Maegar, why should we interfere? We came to battle cyclopes. The infighting of villagers is none of our concern.\""
    },
    {
      "Key": "88adc396-efda-4319-81ac-b3b71ea7b9ee",
      "Value": "\"Maegar, I know you don't want to, but we'd best clear the whole village, just in case. Who knows – maybe all of them are controlled by cyclopes!\""
    },
    {
      "Key": "35c36376-520c-46d4-92ae-fb56edc2efa6",
      "Value": "\"Daemon worshipers? Disgusting! Maegar, order them all killed!\""
    },
    {
      "Key": "0b7a093b-32eb-433e-b4d1-b87b29e95d17",
      "Value": "\"I knew there was something wrong with this village. Let's kill the whole lot of them – robes or not!\""
    },
    {
      "Key": "eec1c55c-a35a-4fb0-bf4e-aad4a1045186",
      "Value": "\"Why were you afraid that Maegar would punish everyone? You're not all cultists here, are you?\""
    },
    {
      "Key": "4be0c73b-d471-4665-a885-82c12c837ae5",
      "Value": "\"If they pay their taxes and don't riot, what do we care who they pray to?\""
    },
    {
      "Key": "247efb6d-800e-44f2-bf46-b471dfc29d85",
      "Value": "[Say nothing]"
    },
    {
      "Key": "efa2f73f-91df-4fa3-b790-a5d29611d0cd",
      "Value": "\"This looks like a cult gathering, nothing more.\""
    },
    {
      "Key": "5d07f7cd-acf2-4f5c-8468-e0886a70340f",
      "Value": "\"This so-called conflict is beneath our attention. Why should we trouble ourselves with the peasants' petty squabbles?\""
    },
    {
      "Key": "0b136ad2-7544-45f7-badf-e98f8c9ab09d",
      "Value": "{n}The village square is noisy and filled with people. A group of villagers in black robes, lead by an old tiefling, is advancing on a group of others wearing simple peasant clothes. Both groups are armed – and it looks like they're about to put their weapons to use!{/n}"
    },
    {
      "Key": "576078dd-827d-45fb-9462-245ca3aa8d40",
      "Value": "\"You see, Your Grace? They've donned the black robes! Their minds are under the sway of the cyclopes! Please, do something before anyone else gets hurt!\""
    },
    {
      "Key": "bce649b9-7421-45bd-8427-19463c299e09",
      "Value": "\"You godless wretches! You ungrateful pigs! For how many ages have your ancestors enjoyed the gifts of our Master, one generation after another? How could you have renounced His faith? What a pity.\""
    },
    {
      "Key": "6e412e57-a3b0-4deb-a7e3-bfdc5d1b1635",
      "Value": "\"You finally realized this? What a miracle!\""
    },
    {
      "Key": "8f6bf973-c9f6-4fb9-9988-5052b75b641e",
      "Value": "\"Have at them, brothers! The baron will help us!\""
    },
    {
      "Key": "f0a5ed8b-4a01-4508-88b6-bd1a9b0ba426",
      "Value": "\"But what did the Master send our ancestors? Harvests, good weather, healthy children. And now what does he send? Dead cyclopes! What will he send us next? Rocks hurtling down from the sky? No, you can pray to such a god all you want, but we've found another god!\""
    },
    {
      "Key": "065f6d40-adc8-4462-8138-3cb72633b5ff",
      "Value": "{n}The villager is interrupted by a deafening clap of thunder, as a bolt of lightning cracks down and scorches the huge tree in the middle of the village.{/n}"
    },
    {
      "Key": "24451b7f-dcd8-4e05-bfbe-7f2e9f5aa490",
      "Value": "\"There! You see an answer to your blasphemy! I speak the truth: if you renounce the Master, no other god can protect you! You are forever in his hands – in life, and after death! Repent, and return to your true faith! Isn't it madness to choose punishment instead of gifts?\""
    },
    {
      "Key": "824d4182-b21a-47b1-9a78-a07fda04d10d",
      "Value": "\"In this case, we'll kill the cultists and leave the apostates be. To arms!\""
    },
    {
      "Key": "50978a68-09a7-480e-a1ba-a34eb1cf2bdb",
      "Value": "\"What in hell is going on here?! I am Maegar Varn, the baron of these lands, and your sovereign! I came to help you deal with cyclopes, but it looks like something else is going on here. I demand an explanation!\""
    },
    {
      "Key": "9e4a599d-883e-4948-80d7-3285b7736477",
      "Value": "\"Oh, Your Grace! What an honor it is for you to visit our humble village. I am Zordesh, the headman of this village. In fact, we do have a little problem with cyclopes, but it's nothing to trouble yourself over. Everything is already under control.\""
    },
    {
      "Key": "f3f86d94-038c-4e7d-bf44-dce94a17e10a",
      "Value": "\"Under control? Far from it! Your Grace, you must save us! This maniac venerates {g|Charon}Charon{/g}, the Horseman of Death! He wants to feed us to cyclopes! Forgive me for lying earlier – I was afraid you would punish all of us... But I'm not lying now! He's a cultist, a real cultist!\""
    },
    {
      "Key": "fd429b24-8a8e-4b50-ae7d-e2116f755084",
      "Value": "\"Hm.\" {n}Maegar seems embarrassed.{/n} \"You speak like a true baroness, and I seem to be behaving like a fool again. We only know the situation from Cvetislava's words, which means that several unexpected things might yet come to light.\""
    },
    {
      "Key": "0a30172b-179c-4cc0-a77c-644ed8a2de5e",
      "Value": "{n}The tiefling lowers his head.{/n} \"I will not lie to you – we are the children of the Horseman of Death. Our village has worshiped him for hundreds of years. But we are not a secret cult. Everyone you see here, as well as their fathers, grandfathers and great grandfathers – and even the lying wretch who led you here! On the last new moon, she stood alongside us in prayer! This is our faith. We would pray to him, and he would help us survive in this dangerous land. But now, as it was foretold, the cyclopes have arisen from their graves. His servants of old bring good news! – But what did these faithless wretches do? They turned their weapons against his heralds, and even against their own neighbors! The Master has given us his sign. He wishes to reward us with his gifts. But they grew frightened and renounced their faith!\""
    },
    {
      "Key": "caa63969-6027-46f0-8e83-cfa678e03055",
      "Value": "\"Your Grace! We are no villains, and bear no hatred or grudge. We only worship an ancient and wise deity who has kept us safe here for ages. Please help me put down this uprising, and you, too, will partake of His gifts! Fear not the cyclopes. Their appearance is a sign from the Master. They are only a danger to those infirm of faith!\""
    },
    {
      "Key": "c80899f5-dd25-43c3-acc5-e9ead3158810",
      "Value": "\"Don't listen to him! He wants to feed you to the cyclopes too! I beg you, spare us from this cult! We will worship Erastil or Abadar, or whatever you command! But I beg you – save us from this madness!\""
    },
    {
      "Key": "064d8674-e352-4631-97b3-98f187caee7a",
      "Value": "\"I understand why this woman lied to us, and I've no wish to punish her, or any who've renounced Charon. As for the cultists who've remained faithful to the Horseman... I'm leaning toward destroying the cult and helping the peaceful villagers find another faith. When there are zombie cyclopes lurking about, the followers of such a deity cast black shadows.\""
    },
    {
      "Key": "2607d691-444c-4829-892e-dc743b7a82a1",
      "Value": "\"On the other hand, they could prove most useful in this situation. Think, Maegar! Think! If anyone could help us get to the bottom of the cyclopes problem, it is the people who have served their patron for generations! We shall quash this uprising, and then find out what the headman knows.\""
    },
    {
      "Key": "a5ccbfe0-3794-4932-a343-51254641eb64",
      "Value": "\"Of course, daemons are not like devils who always stick to the letter of a contract... But neither are they like demons who would harm themselves just to spite the others. Among all the infernal powers, daemons are essentially the most humane: just like regular people, they primarily care about their own interests. With proper care, they can be dealt with.\""
    },
    {
      "Key": "17feaca9-8a47-4bea-a57d-a19bb9f8bf13",
      "Value": "\"Thank you, master, that's just so. You must've imagined that there were any ritual atrocities going on in the village. We've had no human sacrifices here, or anything of the sort! No one has been fed to the cyclopes. We are a peaceful people – just like in villages where more common deities are worshipped!\""
    },
    {
      "Key": "feef65b4-56da-4484-9443-4c895684da98",
      "Value": "\"Faith is one thing. Life is another. We prayed to him like everyone else. It's not like we would stand against the entire village! But the prophecies... No one read them except the priests. Who would have thought that he would truly raise these monsters? What good is a god who unleashes the undead upon us?\""
    },
    {
      "Key": "985c71c5-e8d6-4835-ab39-baca11ce3a14",
      "Value": "\"As usual, no one listens to old Cephal, and then everyone wonders why everything turns to chaos!\""
    },
    {
      "Key": "0a5a75be-6313-4e6c-89e1-e64a155dde7d",
      "Value": "\"Well, I trust your decision. To arms!\""
    },
    {
      "Key": "e95f36a2-135c-48f8-9f54-ab170ba3c2d8",
      "Value": "\"So that is how the baron protects his subjects?\""
    },
    {
      "Key": "7bbb9dfe-f77f-405b-8347-ea30ad665759",
      "Value": "\"Thank you, Your Grace! Did you hear that, O faithful? Defeat the apostates! When the dust settles, visit the shrine on the mountain. – I shall return there, and protect it from the rebel blasphemers!\""
    },
    {
      "Key": "d80a9b9a-c46f-4759-956e-a6c0794f858b",
      "Value": "\"You are mad! You've no idea the power you've dared to raise your weapons against! Faithful! – Cover my retreat! I must protect the shrine!\""
    },
    {
      "Key": "0a99f19f-065b-451f-b824-fa237e279723",
      "Value": "\"Do you hear me, apostates? This is your punishment! You've been betrayed by the very baron whose help you relied on! Faithful, cover my retreat! – I must protect the shrine!\""
    },
    {
      "Key": "61c94516-2cbb-4fb7-97c4-c572dbe688e6",
      "Value": "{n}Maegar reaches for his blade.{/n} \"I've no wish to cross steel with my subjects... But if their minds have been stolen by monsters, it is our duty to protect the innocent. Are you ready?\""
    },
    {
      "Key": "b99fbf7d-740f-4501-ba37-249eb665494f",
      "Value": "\"How could you say such horrible things?! Why everyone? Not everyone worshi... I mean, not everyone was driven mad by cyclopes!\""
    },
    {
      "Key": "eb617459-d6c1-4c77-ac0f-5954c895fee7",
      "Value": "\"Don't leave us with them! They'll sacrifice us to their... Ermm... I mean, they'll slaughter us all!\""
    },
    {
      "Key": "1d832678-2380-4c42-b208-31aad3775e89",
      "Value": "\"Sacrifice you to who? What are you still hiding?\""
    },
    {
      "Key": "110d1524-43c2-4c7b-aa07-bd5d0d333ab2",
      "Value": "\"I suspect the cyclopes have nothing to do with this, and our guest just wants to trick us into solving some local political problems in her favor. And, I might add, she's doing it rather poorly. – And I cannot stand bad liars! Maegar, before we start swinging our swords around, it would be wise to hear the people out.\""
    },
    {
      "Key": "9c75249c-f51c-4d1a-8f99-6dad5d2f157f",
      "Value": "\"What? You meant to say 'worship'? Worships who?\""
    },
    {
      "Key": "781aeec4-02b5-4537-99f0-13ffa83cd911",
      "Value": "\"I think you're onto something. They don't appear to be insane. Not very smart either, of course, but I see no mark of obsession.\""
    },
    {
      "Key": "28a8c233-7bb6-4f1a-b959-5d3b4e72af37",
      "Value": "\"We should... But let them explain themselves first. Hey, headman! Is this true?\""
    },
    {
      "Key": "93353241-78ab-4d1b-b200-8daa53ba0c10",
      "Value": "\"Right you are! They are rioting right now, though... But let us give the villagers a chance to say something in their defense. Zordesh! Do you really worship the Horseman here?\""
    },
    {
      "Key": "bfdeefd1-cd82-4d89-8f3b-6ae9006bc6bc",
      "Value": "\"As blood-thirsty as ever! I must say, the more I hear, the less I like. Lies, cults, revolts... Headman – what's your name? We need an explanation!\""
    },
    {
      "Key": "02a3c896-1078-462e-b1ef-d2798b7d6b79",
      "Value": "\"Well... Not everyone, of course! Just him, the damned headman and his henchmen!\""
    },
    {
      "Key": "9f051827-3484-49d9-9f11-2fd16ffd5f32",
      "Value": "\"Weaving another web of lies, Cvetislava? Your Grace, would you care to hear the truth now?\""
    },
    {
      "Key": "80febd48-d138-4e1f-8d13-78bdce6fffa9",
      "Value": "\"I don't want to make deals with these cultists... But there's a whiff of sense in your words. {Name}, what do you say?\""
    },
    {
      "Key": "6a408b91-7b5e-4072-a0f7-f425b8542cfd",
      "Value": "\"Faith is a personal matter, but lying to one's sovereign is a matter of state. Zordesh, would you care to explain yourself?\""
    },
    {
      "Key": "bce29ab9-ca28-4fb7-b474-d7c1a59366cf",
      "Value": "\"To arms!\""
    },
    {
      "Key": "cbbe334f-4cee-4435-a33c-a8a1ce0a9519",
      "Value": "\"That is a rough decision... But you are right. Sometimes one has to resort to harsh measures. To arms!\""
    },
    {
      "Key": "a6f34a62-867b-42a1-94dc-af97cd7ef4b5",
      "Value": "\"Right! To arms!\""
    },
    {
      "Key": "c6ef1d66-1c4b-4fa2-aa81-493797d7a0b1",
      "Value": "\"You think so? Then let's not act rashly! First we must get to the bottom of this.\""
    },
    {
      "Key": "abb3978f-ba75-4740-83bc-ccf7defbc858",
      "Value": "\"No we won't. I'm not prepared to slaughter parents in front of their children – not even if you and Cephal convince me that it's the best, smartest, and the most effective solution!\""
    },
    {
      "Key": "06c1e2dd-7f34-45bf-95da-ead6d00669b8",
      "Value": "\"All the problems of my subjects are my problems! Doubly so here, since they're infighting because of the cyclopes... Ah, but wait! You're a genius! You're right – why fight the villagers? Let's slaughter the cyclopes instead, and the spell will disperse!\""
    },
    {
      "Key": "5d8401ef-43e1-43d1-b4b7-e7d144277fee",
      "Value": "\"Look at the poor wretches! – The cyclopes stole their minds! The butchery is about to begin! We must save whoever we still can.\""
    },
    {
      "Key": "29fd550b-f856-4ca2-8b65-dbd18d74781c",
      "Value": "\"I wouldn't like to resort to such radical measures. However, if you really believe there's no other way...\" {n}Maegar gives the village woman an expressive look.{/n}"
    },
    {
      "Key": "5677821b-43d6-4135-b06c-1c7531af7ff9",
      "Value": "{n}Varn's words are punctuated by a deafening rumble, as lightning strikes a great tree in the center of the village.{/n}"
    },
    {
      "Key": "c550f73c-8738-43d3-920d-65968aa8d2c0",
      "Value": "\"They are armed and prepared to shed blood. You call this a petty squabble? If so, when do you suggest we intervene? When the corpse pile numbers one hundred? Or should we wait for a hundred more?\""
    },
    {
      "Key": "4c2b1a8f-a884-471b-b0f5-ab3c1c8f44bc",
      "Value": "\"Cephal is right. Such carelessness is unbecoming of a General. There is unrest on our lands, and unrest must be nipped in the bud!\""
    }
  ]
}