{
  "$id": "1",
  "strings": [
    {
      "Key": "5408c469-7771-4b8f-9371-becab7818c46",
      "Value": "\"Professor Eobald, is this true?\""
    },
    {
      "Key": "81b91b43-236a-4226-870c-e753469bfae1",
      "Value": "\"What do you have to say for yourself, Alondi?\""
    },
    {
      "Key": "a837f005-b75d-4e60-9faf-d51adaca5159",
      "Value": "\"What do you want to do with him, Linzi?\""
    },
    {
      "Key": "c7739bc5-5fc0-4fc7-a15a-6b64d9595902",
      "Value": "\"Forgive him. Give him the chance to atone for his deeds.\""
    },
    {
      "Key": "5d713383-7d7b-46cd-af9b-083810b45d87",
      "Value": "\"You don't have to forgive him. It doesn't matter how wonderful his poetry is, I don't need people like him in my {mf|barony|barony|kingdom|kingdom}.\""
    },
    {
      "Key": "7469c2d9-dfd2-45e4-94be-5adba2fc5c32",
      "Value": "[Attack Alondi] \"Did you have fun bullying Linzi? It's my turn to have some fun now!\""
    },
    {
      "Key": "712d472c-c7be-4d40-a691-6f86bf303c5c",
      "Value": "\"It's your decision, Linzi.\""
    },
    {
      "Key": "98583596-3697-4e5f-8139-8cb59b6437d7",
      "Value": "\"Look who's here! Linzi! And is this {mf|His|Her} {mf|Grace|Grace|Highness|Highness}? Praise all the good gods — you made it just in time! A bit longer, and we'd have been done for!\""
    },
    {
      "Key": "dc6f7a4d-804c-4629-ab4d-a6744acd2164",
      "Value": "\"Hail, {mf|baron|baroness|king|queen}! Now we all-\" {n}Alondi stops when he sees Linzi's piercing glare.{/n} \"Is... is something wrong?\""
    },
    {
      "Key": "053bcdb6-8578-42dc-a759-568bf679e045",
      "Value": "\"You don't even remember, do you? Of course you don't. But I'll never forget — you and your friends poisoned the years I spent at the {g|Academy of Grand Arts}Academy{/g}! Hiding my things, tearing my books, spilling ink on me, dunking me in the fountain... And now you have the nerve to come here? Maybe you want a job at the publishing house, too?\""
    },
    {
      "Key": "f43e5ad2-855c-43f9-8af8-2a21ab0ce3ae",
      "Value": "\"I... Of course, I would never dare accuse our dear Linzi of lying, but I know nothing of these accusations. Alondi has always put his best foot forward with me. He's a wonderful poet and musician, and he's always been polite... If not for him risking his life to get us to the capital, we'd all be dead!\""
    },
    {
      "Key": "d8d07b1a-e207-4c42-85f8-ea65408772d3",
      "Value": "\"Alondi, did you really treat a peer this way? For shame. I thought better of you!\""
    },
    {
      "Key": "1d1935cf-1e22-4717-aeb8-5e2a8019b52a",
      "Value": "\"What is there to say? We were students — sometimes we made jokes, pulled pranks. Sometimes they were rude and stupid. I'm sorry, Linzi. I'm ashamed of my behavior — I never should have done those things to you.\""
    },
    {
      "Key": "272b0cd5-c83a-4bde-ab68-feb42e18cbb0",
      "Value": "\"You can shove your apologies all the way...\" {n}You hear tears in Linzi's voice.{/n}"
    },
    {
      "Key": "604aaa24-9f33-4d78-ba1e-174fb0d1b0e6",
      "Value": "\"Please, Linzi... We are at your mercy. Will you truly stoop to revenge? Is this what you took from my lessons?\""
    },
    {
      "Key": "1b990d1e-d25d-463c-a48e-4921e2c9bc61",
      "Value": "\"I don't know! I'm sorry, Teacher, but I can't bear to look at him. Let him go wherever he wants — {g|Restov}Restov{/g}, {g|Mivon}Mivon{/g}, or {g|Absalom}Absalom{/g} for all I care. I'll even give him money for travel, just so I don't have to see his face!\""
    },
    {
      "Key": "bfccdb97-2c30-41a5-b642-e64cf890d032",
      "Value": "\"Linzi...\" {n}Eobald clasps his hands before him.{/n} \"I understand that you're hurt. And I'm at fault, too. If the other teachers and I had paid as much attention to the students' behavior as we did to their grades...\" {n}Eobald closes his eyes and takes a deep breath.{/n} \"I cannot change the past, but please find it in your heart to forgive Alondi. He's an exceptional poet — allow him to atone for his behavior, bring a little kindness and light to your {mf|barony|barony|kingdom|kingdom}.\""
    },
    {
      "Key": "a7495557-799b-4080-b225-96150337e72d",
      "Value": "\"I... Teacher, I don't know.\" {n}Linzi looks back at you.{/n} \"What should I do? Maybe I should forgive him? Let him write those brilliant verses of his... The scumbag!\""
    },
    {
      "Key": "19aea13b-499a-4af6-95db-5eea94623591",
      "Value": "\"Wait! No! Don't!\" {n}Linzi grabs your hand. Alondi, face pale from terror, runs away as fast as he can.{/n}"
    },
    {
      "Key": "ed9d1c7f-2e95-4d4b-92d7-5c8037772106",
      "Value": "{n}Linzi glares at Alondi for a long while, then sighs and looks away.{/n} \"Fine. Stay. But you'd better write the best poetry in the world! Got it? I'll be checking!\""
    },
    {
      "Key": "0785917e-363d-4b43-9a6f-803170f0272b",
      "Value": "{n}Linzi points toward the woods.{/n} \"Get lost. I don't care about your poetry — I can't forget how you tore up mine.\""
    },
    {
      "Key": "5f46157c-f15f-4a42-97c0-876570aaa383",
      "Value": "\"I promise!\""
    },
    {
      "Key": "582bf270-257c-4c9c-b7f0-c88b45f33ec1",
      "Value": "{n}Alondi lowers his head.{/n} \"As you say. But I truly am sorry.\""
    },
    {
      "Key": "c9590d5b-82d3-4265-95b1-ab3dd740bad6",
      "Value": "{n}Everyone is silent for a while as they look at each other awkwardly. Eobald is the first to break the silence.{/n} \"I... see Your {mf|Grace|Grace|Highness|Highness} prefers a... resolute manner of administration!\""
    },
    {
      "Key": "bfbbf2a6-bb78-403a-842e-a3b562587b98",
      "Value": "\"Thank you. I swear, you won't regret it.\""
    },
    {
      "Key": "9c3e9c4e-e4ed-4cf2-a606-9989ac7779cd",
      "Value": "\"Well, Your {mf|Grace|Grace|Highness|Highness}, Linzi... You are well within your rights.\""
    },
    {
      "Key": "17c1c730-c133-41e4-8ff1-651264c75b1e",
      "Value": "\"Teacher... I'm so glad to see you! I can't believe that talentless hack Irovetti kicked you out of the {g|Academy of Grand Arts}Academy{/g}. I wish everyone could see what a 'philanthropist and patron of the arts' he really is! His tricks could make up a whole book!\""
    },
    {
      "Key": "efd9b9c4-10e6-44f4-9a76-0de9425770a7",
      "Value": "\"You know, Linzi, that's not a bad idea! I know many... details of just how much harm the king brought upon his own {g|Academy of Grand Arts}academy{/g}. If you find yourself with time between adventures, I would be happy to sit down and write such a book with you! All the more so now that you have your own printing house to print it!\""
    },
    {
      "Key": "656d06aa-6a4e-4c97-aaa3-86d434616bad",
      "Value": "\"Seriously? You... you want to work on a book with me? Of course I'll find the time! Let's set off for the capital as soon as possible — I can't wait to get started!\""
    },
    {
      "Key": "f989dc31-7ffb-48e7-b0f5-599a8a16256d",
      "Value": "\"Let's get back to the capital. I can't wait to start working on the book, Teacher!\""
    },
    {
      "Key": "0f36c651-d1c2-4329-a138-59709458f2a0",
      "Value": "\"I must say, your books have been very successful! And starting your own publishing house with the printing of a book {d|Linzi Forbidden}banned{/d} by Irovetti's personal order — well, that was a bold move. I'm so proud of you!\""
    },
    {
      "Key": "cc16eb80-3b02-4162-b74a-4e7aedf45b1c",
      "Value": "\"Oh, and please allow me to congratulate you, albeit late, for the opening of your own publishing house. I had the pleasure of reading those of your books that managed to reach {g|Pitax}Pitax{/g}, and I must say, you certainly studied well — your choice of authors and books for publication suggests a {d|Linzi Beauty}sophisticated taste{/d} in literature!\""
    },
    {
      "Key": "e46b9457-fa34-47fa-a21d-a4f8dead2a6c",
      "Value": "\"Not to change the subject, but I've looked through some of the books you've {d|Linzi Pulp Fiction}printed{/d}. I admit the books weren't quite to my taste, but the students seem to love them. I'm glad you're finally realizing your dream of running your own publishing house!\""
    },
    {
      "Key": "0fd84282-b74d-4c11-a511-da0b50903678",
      "Value": "\"Listen, pipsqueak... Advice is usually cheap, but this one's paid for off the hide of my back. Don't forgive him — people don't change. He was shit, and he'll stay shit, whether you give him one chance or a hundred!\""
    },
    {
      "Key": "4416895f-2622-4d08-ac1a-b05c3564d78c",
      "Value": "\"Does Shelyn herself not teach that one should not deny mercy to those who ask for it?\""
    }
  ]
}