{
  "$id": "1",
  "strings": [
    {
      "Key": "11a8c978-f265-4241-846b-2a3a37720f7a",
      "Value": "\"I don't believe we've been introduced.\""
    },
    {
      "Key": "007f0cdb-c17e-45ac-bc81-5b9d6153e705",
      "Value": "\"So, you rule Restov? And what about the Aldori?\""
    },
    {
      "Key": "956aa91a-2228-47f5-91b6-b05222bd2938",
      "Value": "\"How are things in Restov?\""
    },
    {
      "Key": "2d58a065-5fca-4ba3-953f-0acf1dd47b17",
      "Value": "\"It was nice meeting you. Goodbye.\""
    },
    {
      "Key": "0fde8e4c-5bab-434d-805d-a4022d2a05b6",
      "Value": "\"I would be happy to accept your offer.\""
    },
    {
      "Key": "000181e8-be6d-444e-a74e-56f1415c8ac1",
      "Value": "\"Thank you for the offer, but I can't accept it.\""
    },
    {
      "Key": "a990926b-a591-4708-80c8-6c2d12de7329",
      "Value": "\"I'll probably accept your offer in the end. I'll need resources for construction, after all.\""
    },
    {
      "Key": "9f5fd22f-4511-48c8-b769-e1ee0ed652bb",
      "Value": "\"What kind of 'events' were you talking about?\""
    },
    {
      "Key": "46504ec6-a25e-4cd0-a478-c7917bb16175",
      "Value": "{n}An older {d|Sellemius}man{/d} with full sideburns looks at you with interest through a golden eyeglass.{/n} \"Well, now, if it isn't the hero of the festivities, the protege of our dear Jamandi!\""
    },
    {
      "Key": "ee92332d-236b-4aa5-bd0f-520b296858c9",
      "Value": "\"You pulled this all off quite cleverly! I confess, I wasn't convinced your enterprise would succeed — I even bet a bottle of my best {g|Pitax}Pitaxian{/g} wine against you! But I'm happy to admit I was wrong. The Aldori have always been adept at finding new talent!\""
    },
    {
      "Key": "cee72367-aefe-48fa-aa4a-a36b0db8d840",
      "Value": "\"So it would seem. I am {d|Sellemius}Ioseph Sellemius{/d}, Lord Mayor of {g|Restov}Restov{/g} — I rule this town and the adjacent lands. As your northern neighbor, I hope we can look forward to a long and fruitful friendship!\""
    },
    {
      "Key": "79c71e5d-1287-483e-b955-01b4982144f4",
      "Value": "\"Ah, {g|Brevoy}Brevoy's{/g} politics seem complex and incomprehensible to many. Here, in this part of {g|Rostland}Rostland{/g}, the spirit of northern freedom still lives. We are loyal to the throne, of course — may the gods prolong the life of {g|King Noleski Surtova}His Highness{/g} — but here, far from the dominions of the great houses, we have our own way of life... It is especially important now, after the certain events that I probably don't need to name.\""
    },
    {
      "Key": "03905a63-c625-45cf-a934-4a8ff818ae49",
      "Value": "\"The Aldori {g|Swordlords}Swordlords{/g} used to rule {g|Rostland}Rostland{/g}. They're still the largest landowners and main military force in the region. But it's not for nothing that {g|Restov}Restov{/g} is called a free city. We're proud to choose the Lord Mayor from among the citizens, considered not by their lineage, but by their own merits.\""
    },
    {
      "Key": "175913af-0db1-47e1-a0db-9d62bdb72c05",
      "Value": "\"I don't want to boast, but things have been going well in recent years. Trade prospers, the population grows, and the citizens are happy! Although recently — especially after the disappearance of {g|House Rogarvia}House Rogarvia{/g} — more and more troublemakers have been appearing, and people are talking about the most shocking things... But those sorts of rumors aren't worthy of your attention.\""
    },
    {
      "Key": "d1f69876-49d6-4bf2-bfa3-dd2b06d8fb83",
      "Value": "\"Please wait a moment... Your young barony will need resources to establish itself, and from what I've been told, you're somewhat in need of financial assistance. I could organize and supply everything you need for the construction, and spread out the cost on extremely favorable terms.\""
    },
    {
      "Key": "ab12905e-a45f-4106-9eb1-0b8c2894caae",
      "Value": "\"The feeling is mutual, I assure you. I look forward to hearing more of your dazzling successes soon!\""
    },
    {
      "Key": "060881d5-b6b5-40c0-861d-86c133e12081",
      "Value": "\"Then it's a deal! I'll get everything in order right away and schedule a delivery immediately!\""
    },
    {
      "Key": "5f761b92-14f4-4b84-b4ba-99e1e8ed40af",
      "Value": "\"It's your choice, of course. I just figured I'd mention it.\""
    },
    {
      "Key": "0bbce35c-e932-4fb2-9486-3e0941ee0ac0",
      "Value": "{n}Mayor Sellemius gives you a patronizing smile.{/n} \"Why, an aspiring politician needs to be well-informed! I'm talking, of course, about the disappearance of {g|House Rogarvia}the ruling house Rogarvia{/g}. Can you imagine it? Old man {g|Choral}Choral{/g} conquered our land two centuries ago. It would be a shameless lie to say that nobody wished his royal house could just disappear into thin air. But once that exact thing happened — turned out, nobody was ready for it!\""
    },
    {
      "Key": "6ad94881-46f7-4a2f-8012-22e51f6fa8d9",
      "Value": "\"Poof! All over the country, every member of the royal house disappeared without a trace! Nobody knows what happened. It is a mystery... But a mystery pregnant with opportunity for everyone!\""
    },
    {
      "Key": "54331699-a49d-417c-8faa-754b0c92766f",
      "Value": "\"I could immediately procure, let's say... five hundred cartloads of building supplies. I'm sure that would give you a good start. In exchange, I would ask a small favor: until you repay the debt in full, you simply assume the obligation of contracting building services through {g|Restov}Restov{/g}'s builders guild. Do we have a deal?\""
    }
  ]
}