{
  "$id": "1",
  "strings": [
    {
      "Key": "b9feb881-30ce-4e23-8ef3-a5877c9a34bb",
      "Value": "{g|Stability8_1}[Choice effects]{/g} [Pay 2 BP each week] \"Sacrificing safety is folly. We'll pacify the people by lowering the taxes.\""
    },
    {
      "Key": "4e6a40e4-5734-4273-b8a6-5993f5b6c4d6",
      "Value": "{g|Stability8_2}[Choice effects]{/g} \"If such is the will of the people, then we must surrender some of our control. Certain security measures will simply have to be let go.\""
    },
    {
      "Key": "74e6d70a-1017-45e8-bff2-03944206f64b",
      "Value": "{g|Stability8_3}[Choice effects]{/g} \"We cannot allow ourselves dance to the commoners' tune. Scatter the rebels and outlaw such gatherings — for their own safety.\""
    },
    {
      "Key": "7fc3ec04-d1e3-4c93-a528-6b79e89df1d6",
      "Value": "{g|Stability8_4}[Choice effects]{/g} \"The guards of this kingdom have been through hell and back. They deserve a raise.\""
    },
    {
      "Key": "d8fa0c2e-b78a-4b0a-862f-1d649ab034cb",
      "Value": "{g|Stability8_5}[Choice effects]{/g} \"A tired warrior is no use anyway. Let our guardsmen enjoy the rest they so deserve.\""
    },
    {
      "Key": "602e1950-ab4c-452d-ae27-a5b359aea6cf",
      "Value": "{g|Stability8_6}[Choice effects]{/g} \"They've brought my wrath upon their heads. Every man and woman who shirks their duties will be shamefully discharged, and replaced with a mercenary.\""
    },
    {
      "Key": "7238807c-ba5c-487e-b3d7-71a78242997d",
      "Value": "\"I'll follow your advice.\""
    },
    {
      "Key": "aed93888-44ef-4640-b314-3fa805e3a404",
      "Value": "\"I'll follow your advice.\""
    },
    {
      "Key": "9978c262-5073-49f9-a08a-4b0f8a8f0455",
      "Value": "{n}Ekun's face is darker than a storm cloud.{/n} \"Big trouble, {name}. People on the streets. They demand... 'a return to freedom'.\" {n}Shaking his head, Ekun continues.{/n} \"They demand that we reduce the number of guards, the frequency of patrols, and ban personal searches...\""
    },
    {
      "Key": "857fc8e0-c848-46bd-a1ac-e0f98c35cd30",
      "Value": "{n}Kesten's voice is grim and harsh.{/n} \"It's a revolt, Your Highness. The simple folk have flooded the streets. Pamphlets are scattered throughout the capital. The way they put it, we're 'holding the people captive in their own country'. Everything we've done to protect them is misinterpreted as measures to limit their freedoms.\""
    },
    {
      "Key": "f911216d-c3b9-4f59-a149-84e2ba98a9be",
      "Value": "\"The lousy peasants! Who do they think they are?! {name}, your subjects have taken to the streets, and dare to make demands! 'The guard watches our every step!' Just think of it — they want us to stop personal searches, lower the number of guards, decrease the patrols...\""
    },
    {
      "Key": "acae4f28-a021-4556-8dc1-6e6f4c5249f2",
      "Value": "\"My advice: do not clench your fist even tighter. It is not right for everyone to suffer for the sins of the rash and the shortsighted. But I would not give in either.\" {n}Ekun wrinkles his forehead in concentration. After a while, he continues.{/n} \"What can we sacrifice instead of sacrificing safety? I can think of one alternative: money.\""
    },
    {
      "Key": "111acccd-8773-4b81-bc02-b82d3d5da06d",
      "Value": "{n}Kesten stands in silence, then continues.{/n} \"I'm afraid we'll just have to give in. At least partially. It would certainly be cheaper than trying to placate the people by lowering their tithes. And it's safer and more just than using force to run them back to their homes.\""
    },
    {
      "Key": "bf04a919-c06a-4b76-97c8-cd9e8611f040",
      "Value": "\"I'll tell it like it is, {name} — if there's one thing they hate, it's that I've brought this place to order! See, they can't loiter for days on end anymore, idle away their day and then steal whatever they can get their dirty mitts on! My hounds are watching their every move. There can be no deals, no appeasing them. — Just give me the order, and my boys will have those dirty oafs back in their homes, hiding under their beds!\""
    },
    {
      "Key": "6b44b96d-3bb7-4cd7-b4d4-9440f2df0fdc",
      "Value": "{n}A deep furrow crosses Ekun's forehead.{/n} \"The guards have revolted. They refuse to work. They say, we 'fill every gap and patch every hole' with them. This cannot go on.\""
    },
    {
      "Key": "4d107475-0a81-4449-892a-0b1c1eced1db",
      "Value": "{n}Kesten's ever-grim visage is painted with concern.{/n} \"Ill news, Your Highness. The guard refuses to go out on patrols. The officers have declared that their people will not take up weapons, until the conditions of their service are improved. Truth be told, it is rare for a kingdom to see their guard take part in so many battles, wars, raids and monster hunts...\""
    },
    {
      "Key": "46ae5a72-47f7-4746-8ecf-f6191467a8af",
      "Value": "{n}Regongar's voice booms across the throne room.{/n} \"{name}, your good-for-nothing runts have gone on strike! Made demands! From me! When they were starting out, I was like their ma and pa! I taught them which end of a halberd to hold! How to shake down a vagabond! How to talk to the merchants, and make sure they pay on time for their safety! And this is how they repay me! — By refusing to go out on patrol?! By asking for a better quality of life?!\""
    },
    {
      "Key": "ad6fc7fd-d07a-4146-b437-74372dcebd9e",
      "Value": "\"Mercenaries can never truly replace warriors who fight for their homeland. Firing some of the guard would mean leaving someone without a defender. I think instead we should raise their pay.\""
    },
    {
      "Key": "faa185a7-12f3-4d2a-88e8-50d36f694d08",
      "Value": "\"Your Highness may instead pay for the services of mercenaries. But I think that our boys deserve some time off. They risk their lives every day, and they need to spend more time with their families... while they still can.\""
    },
    {
      "Key": "af7e7171-b148-4954-8cc1-298c6f5c3de9",
      "Value": "\"I would kill the bastards if I could! There's so many damned people around — and not a single soul you can trust! I say we just cut the dead weight, fire the whiners and replace them with mercenaries.\""
    },
    {
      "Key": "ea296da0-5939-4d53-87d8-5a9452a6674b",
      "Value": "{n}Ekun's shoulders relax in relief.{/n} \"I'll talk to your advisors. We'll come up with something.\""
    },
    {
      "Key": "71f49f22-bdff-4d8e-a782-1404ffd84cc5",
      "Value": "\"I will obey, Your Highness.\""
    },
    {
      "Key": "f7e53e47-fe99-43db-9ab0-639d4e7ebba3",
      "Value": "{n}Ekun nods in contemplation.{/n} \"It will be as you say. Perhaps it is for the best.\""
    },
    {
      "Key": "e9b6d4ea-f04c-4c0c-84ec-466b0edef26b",
      "Value": "{n}Kesten's face softens considerably.{/n} \"Your Highness only makes it even clearer to me that this was the only proper course.\""
    },
    {
      "Key": "01d02916-a992-473e-a74f-6327ab571d8f",
      "Value": "\"With pleasure, {name}!\""
    },
    {
      "Key": "0eaac491-704e-44f4-90ac-cdd28c9a80f9",
      "Value": "\"I'm glad of this. I will deliver the good news.\""
    },
    {
      "Key": "d7aff6d1-97d9-468e-9886-6fb424975063",
      "Value": "{n}A slight smile crosses Kesten's lips.{/n} \"Thank you, Your Highness! I'll go and tell your people the good news.\""
    },
    {
      "Key": "3e7cae23-35ef-4fe2-bfde-e4e789d5e4ce",
      "Value": "\"As you command, Your Highness! I shall pass along your orders!\""
    },
    {
      "Key": "b38967e8-e614-4cf4-8e77-ac9a31917494",
      "Value": "{n}Regongar snaps his fingers and grins.{/n} \"Ha ha! That's just perfect for the lazy numbskulls! They'll come crawling back to papa, begging for us to take them back — and we'll give them nothing! The treacherous bastards!\""
    },
    {
      "Key": "b6b3ed89-67a6-4467-bbb0-f4e90d562766",
      "Value": "\"Oh, I'll enjoy this, {name}! My boys'll clean up the streets in no time!\""
    }
  ]
}