{
  "$id": "1",
  "strings": [
    {
      "Key": "44129045-8828-4d76-ba7e-3f7bd36dbc4e",
      "Value": "\"Why did kobolds join forces with trolls in the first place?\""
    },
    {
      "Key": "544c9616-49d3-4d47-bf5e-6a9b37ed4d02",
      "Value": "[Attack] \"You deserve no mercy, only death!\""
    },
    {
      "Key": "2618f213-eb87-4862-96ac-b88970abdfbb",
      "Value": "\"...Leave now. And I don't want to see you again — in this life, or the next.\""
    },
    {
      "Key": "4e9f14a8-04a2-4ea9-95ea-bcbdbca8c605",
      "Value": "[Attack] \"You will die. But first, tell me — how does it feel to be responsible for the deaths of each and every one of those who followed you? Those who once saw you as a leader, not some miserable jester?\""
    },
    {
      "Key": "acb99a96-58a3-49f4-89f1-c54d37bf3db6",
      "Value": "\"You weren't too eager to show mercy to us. Why should I show mercy to you?\""
    },
    {
      "Key": "60dc7148-9399-454d-993b-291847f1b8ff",
      "Value": "\"You can't just blame the trolls. You were the one who branded them, convinced them of their false immortality.\""
    },
    {
      "Key": "d3dc8f9d-5d31-4e8e-ad5a-fc737bce24b1",
      "Value": "\"So what would you do if I let you go?\""
    },
    {
      "Key": "a874807a-3f53-4436-b430-4cfee7539915",
      "Value": "[Attack] \"Uniting the trolls led to many of my people's deaths. It's time to answer for your crimes.\""
    },
    {
      "Key": "c5772d16-09e9-4d93-9d04-a4c9448d3e51",
      "Value": "\"You know what? I like you. You're strong and adventurous — like me. How about I let you build your kingdom inside my barony, as my vassal.\""
    },
    {
      "Key": "c447646c-e5f9-4e48-b57b-93b64d006ab5",
      "Value": "\"Why not? I rule here — so I make the final decision. So, what do you say, will you be my vassal?\""
    },
    {
      "Key": "1d731027-ff80-4f66-8d10-f84a848c80b1",
      "Value": "\"Perhaps I'm being too hasty. I don't think I'm ready to share my lands with kobolds.\""
    },
    {
      "Key": "f3f02920-28b0-46fa-bd4d-c537d9fe9368",
      "Value": "\"I'm asking you for the last time — who are you? I remember well the gnome Tartuccio, who assumed the appearance of the kobold Tartuk. And I remember clearly how I killed him. — How I killed you...\""
    },
    {
      "Key": "7a4a24c7-c65e-4e74-90e8-f9978a4f6729",
      "Value": "{n}He sighs — just like a human would.{/n} \"I brought my people to deathsss.\""
    },
    {
      "Key": "3f0f3dbd-59b6-4847-892a-383fa2894a9a",
      "Value": "\"You releassse me?\" {n}Tartuk studies you, his eyes narrowed in suspicion.{/n} \"Not a trick? You releassse me?\""
    },
    {
      "Key": "3dcdf871-7414-4782-9e32-b05825d9bfc0",
      "Value": "\"I ssshall leave, asss promisssed. No one will hear anythhhing about Tartuk the kobold anymore. I wisssh to be forsssaken. I have no desssire to become a reassson of ssso many deathsss anymore — not of koboldsss, not of trollssss... not of humansss.\" {n}He briskly steps away, then stops and glances back at you with a hollow gaze.{/n}"
    },
    {
      "Key": "65f20e68-829c-42e1-8f79-c80e6d7539ad",
      "Value": "\"It'sss good everythhhing isss over now. Thhhank you, {race}.\""
    },
    {
      "Key": "b3bfeb9d-dc65-46cf-a719-91147325b9fa",
      "Value": "{n}Tartuk hisses viciously, straightening up.{/n} \"I ssshall anssswer, {race}. But you won't like my ansssswer. Come clossser, I've ssstored sssome ssspells essspecially for you.\" {n}A magic glow encirlces his hands.{/n} \"Sssince I am to die, I ssshall take you with me!\""
    },
    {
      "Key": "40e10b42-401d-4185-84dc-b471b4c65fff",
      "Value": "\"Ussselesss. Sssenssselesss. You are victoriousss, {race}. I sssurrender.\" {n}He's breathing so heavily that it's hard to make out his coarse hisses.{/n}"
    },
    {
      "Key": "d746532a-fd8f-4421-a0b0-a4cbcc2ee135",
      "Value": "{n}Tartuk squats tiredly and looks morose. The rugs that serve him for clothes are tattered. Through the holes you can see bleeding scratches on his purple hide. At the moment, Tartuk looks like a severely beaten dog, his masters having banished him from the coziness of home out into the pouring rain.{/n}"
    },
    {
      "Key": "a4f729b9-9b47-4b57-b15e-d16490744b4c",
      "Value": "\"Koboldsss didn't wisssh war. I didn't wisssh war.\" {n}He shakes his head, and his horse-skull helmet shifts askew. Tartuk slowly sets it right, then throws a glance toward Hargulka's remains.{/n} \"It'sss all trollsss' fault. I sssought to sssuppresss their wisssh to kill humansss. But they wouldn't lisssten.\""
    },
    {
      "Key": "1e6342b1-7fa5-49be-9ed4-7355e8558616",
      "Value": "\"I don't accussse anyone!\" {n}Tartuk bares his teeth.{/n} \"It wasss me who found thisss plac-ssse, rekindled thisss anc-sssient forge, sssensssed it'sss magic. I ssstarted to brand trollsss to ssshield them from fire.\" {n}He glares defiantly at you.{/n} \"It wasss my missstake as much asss trollsss'.\""
    },
    {
      "Key": "14139a4d-b406-4d14-9d7a-14a1db30f4b8",
      "Value": "\"You cannot underssstand.\" {n}Tartuk coughs wetly, then spits some blood on the ground.{/n} \"Koboldsss are sssmall. Everyone triesss to banisssh them, ssstrike them, ssslay them. No one ressspects them. Sssame thingsss I sssuffered in the passst... I jussst wanted ressspect for koboldsss.\""
    },
    {
      "Key": "5a032ec3-3c26-421f-8e9d-d5cb3f091ca1",
      "Value": "{n}The kobold falls silent and stares at dead Hargulka for a moment.{/n} \"Trollsss were lissstening to koboldsss. For the firssst time, sssinc-ssse the dawn of thisss world, koboldsss were treated with ressspect.\""
    },
    {
      "Key": "f3956771-b217-4ca0-afd7-109a7f9248e1",
      "Value": "{n}Tartuk casts his eyes down and whispers,{/n} \"You wouldn't underssstand, {race}.\""
    },
    {
      "Key": "42c4a29f-f12e-4fdf-ad69-15b3837b9e9b",
      "Value": "\"You would releassse me?\" {n}The kobold stands straighter.{/n} \"I ssshall go away. A long dissstanc-ssse away, ssso no one could find me. Away from trollsss, from humansss... from koboldsss.\""
    },
    {
      "Key": "4077144d-03f6-4f29-91c8-ef7147bf3c7a",
      "Value": "{n}Tartuk slouches again, the moment passed.{/n} \"I sssought to essstablisssh the koboldsss kingdom, {race}. I wissshed a plac-ssse in thisss world for koboldsss, wissshed them to be acc-sssepted. Sssome home. But I've lossst.\""
    },
    {
      "Key": "efec68c2-fde0-4165-ba62-5a9cd699092d",
      "Value": "{n}After Hargulka's death, the kobold's spells weaken, as though he's lost his concentration. His attacks stop, and he simply defends himself. Finally, he drops his hands in the middle of casting a spell, letting it dissipate.{/n}"
    },
    {
      "Key": "d0a51618-74f5-44c7-b222-a85d20d2b741",
      "Value": "{n}Octavia gently touches your shoulder, as if to urge restraint.{/n} \"I know he's your enemy. But now I, for some reason, believe him. You should show mercy.\""
    },
    {
      "Key": "38610df4-10fe-406b-9118-ef4f16208de9",
      "Value": "\"I just don't know. I think it'd be best to kill him, but... he seems to be earnest. I could perhaps settle for written apologies — though I doubt this bastard is literate.\""
    },
    {
      "Key": "23fc5b9a-d976-4a5e-86df-709a2dd98f0f",
      "Value": "{n}Jubilost sniffs with contempt and waves his hand in the general direction of the kobold.{/n} \"Let him go, if you want, then. Let him get lost. I never want to see this wretch again.\""
    },
    {
      "Key": "adb61d13-f0d1-4655-af3d-bcd1fbd68a33",
      "Value": "\"Don't forget you also tried to steal my cart, assshole!\" {n}Jubilost spits on the ground.{/n} \"Dammit, even his hiss is contagious.\""
    },
    {
      "Key": "68718e58-9176-4917-8760-880f8adcdf4f",
      "Value": "{n}Tartuk bares his teeth.{/n} \"I wasssn't trying to assault. I jussst asssked you to give usss sssome clothesss.\" {n}His anger subsides.{/n} \"We ssshouldn't attack.\""
    },
    {
      "Key": "69645d26-9312-45b2-bc2f-37cfc54f6277",
      "Value": "{n}Jubilost turns to you.{/n} \"Let's cut his head off and call it a day. Attempting assaults on famous cartographers should be punished severely.\""
    },
    {
      "Key": "fa0244bf-f689-442c-90cf-a2ee84c8f69c",
      "Value": "\"Are you sure? I mean, I feel pity for these poor kobolds… but so many people have died because of them! {mf|Baron|Baroness}, don't you think you're being a bit... gullible?\""
    },
    {
      "Key": "5878acc2-3d95-4967-a0b5-f5c62bb06326",
      "Value": "\"Imagine that! A barony with no roads, guards, or even the slightest hint of civilization, but hey — they have tamed and leashed kobolds! Come on, surprise me, cast away your state before you really start building it!\""
    },
    {
      "Key": "3982ca2c-94b2-4279-a0b9-c28748fd5b85",
      "Value": "\"A kobold kingdom near human settlements — what an absurdly dangerous idea! Only a shortsighted ruler would let cunning beasts like these live near {mf|his|her} towns and villages!\""
    },
    {
      "Key": "accd35eb-943a-482a-857d-f2426fbcb7b3",
      "Value": "{n}Amiri spits on the ground and glares.{/n} \"So, making friends with lizards now? They're not pets, they're roaches! And they should be smashed like roaches!\""
    },
    {
      "Key": "2724bc55-e1cf-440c-a8be-4c2b5643e137",
      "Value": "{n}Ekun frowns, shaking his head.{/n} \"Why? Why tolerate this creature? What need have you for kobolds?\" {n}He shakes his head again and turns away.{/n}"
    },
    {
      "Key": "79f7a8fc-67ca-473b-b47a-6ec8c6e6b037",
      "Value": "\"Have you gone mad?\" {n}Ekun clenches his teeth and glares at you.{/n} \"Don't listen to this scaled bastard! They attacked villages, killed your people! He'll betray you as soon as you look away!\" {n}Ekun falls silent, then begins again, slowly.{/n} \"If... if you let them live, I will travel with you no longer.\" {n}He steps back, watching you.{/n}"
    },
    {
      "Key": "248d3415-cc46-4fbe-9012-f087dafd68d9",
      "Value": "{n}The kobold tilts his head, his cold reptile eyes looking straight at you.{/n} \"Kingdom, yesss?\" {n}Tartuk gulps and continues, carefully articulating his words.{/n} \"You offer me to ssstay and build my kingdom in your landsss?\""
    },
    {
      "Key": "e5678132-eed3-4f83-a348-b94caff77051",
      "Value": "{n}Tartuk wearily closes his eyes and hangs his head. His shoulders slump under the weight of another dashed hope, like an invisible burden upon him. He slouches and goes still.{/n}"
    },
    {
      "Key": "acae6c18-cb50-4038-a003-08bc392f5b3d",
      "Value": "{n}Ekun's brow is furrowed… and his hand falls to his weapon. There's a moment of silence between you, then he shakes his head and turns away.{/n}\n\"Farewell.\""
    },
    {
      "Key": "d6d16525-aa63-4735-94c1-ef73e8fb9850",
      "Value": "{n}Tartuk hesitates. He throws another glance at Hargulka's remains — then slowly straightens himself upright, adjusts the horse skull on his head, and brushes the dirt off his bloodstained clothes.{/n}"
    },
    {
      "Key": "af29c9ee-b298-4aa4-a1cb-805663ca25aa",
      "Value": "\"You won't regret thisss, {race}.\" {n}The kobold's voice fills the room, echoing off the walls.{/n} \"I, Tartuk, ssswear my loyalty to you. Godsss are my witnesssesss! Witnesssesss of the agreement between humansss and dragon sssucc-sssesssorsss!\""
    },
    {
      "Key": "780e213f-cc6f-4c8f-92ba-a80634935977",
      "Value": "\"Let's leave thisss plac-ssse. Humansss mussst ssstay under the sssunlight. And we ssshall build our home beneathhh the sssurfac-ssse. Under your protection.\""
    },
    {
      "Key": "0cf3520e-96af-45cd-b4f5-eff064d61a76",
      "Value": "{n}The kobold groans.{/n} \"Why are you making me remember? I don't want to remember! The memory... it comesss, then goesss, then comesss again. Why do you care who I am? Ssspare me or let me die, but ssstop thisss...\""
    },
    {
      "Key": "1b939bee-9dd3-4e71-8c8b-c3187eabcebe",
      "Value": "\"You know what? You tried to make your tribe happy by ravaging and torturing all your neighbors! Chief Sootscale is a worthy example — he made an alliance with our baron{mf||ess} and he's living the high life with all his kobolds!\""
    },
    {
      "Key": "b82a4eb5-f028-4fbc-a4ce-d7fd56f7240e",
      "Value": "\"But now it is over... You will not ssspare me...\""
    },
    {
      "Key": "46b84208-dc86-4fb4-95be-6aef6eb09fec",
      "Value": "\"Sure, it figures! You're willing to believe just about anyone!\""
    },
    {
      "Key": "c96bb477-2e8c-43cc-9b40-5d12e347ed07",
      "Value": "\"Generousity is a game for the very strong and very rich — you can't afford it yet. Chop off the creep's head, and let's go celebrate our victory!\""
    },
    {
      "Key": "b81fc5fc-1a8c-45ce-a253-b4498ca35db1",
      "Value": "{n}Tristian turns to you.{/n} \"Your benevolence would make {g|Sarenrae}Sarenrae{/g} smile. I admire your kindness.\""
    },
    {
      "Key": "b70361c5-75aa-451a-8f1c-8f57fab5e5e4",
      "Value": "{n}Tartuk hisses viciously as he straightens up.{/n} \"Come clossser — I've sssome ssspells ssstored essspecially for you.\" {n}A magic glow encircles his hands.{/n} \"If I am to die, I ssshall take you with me!\""
    },
    {
      "Key": "153b4e46-6b92-4121-94ee-ad45c1814e0a",
      "Value": "\"Think about it — you defeated him once, but he rose from the ashes and managed to build his wild kingdom from nothing, with help from neither Pitax nor Brevoy. He deserves respect. And that is why I'm urging you – kill him. Do it now, or he'll only try to overthrow you again. And who knows – next time he might succeed...\""
    },
    {
      "Key": "1aa3f44e-54a7-4180-a1ac-980f32127502",
      "Value": "\"We tieflings are despised outcasts in the most parts of the civilized world. Maybe it's just my scarred heart speaking, but I believe Tartuk and his kobolds deserve another chance. Let them live.\""
    },
    {
      "Key": "45fcb6c8-f8e8-43d6-90ef-9df7664e7de9",
      "Value": "\"I'm with you. Sometimes you just need to break the established order of things and show the world there's another way. Let the kobold kingdom in your lands stand as an the example of this. In the end, what is Tartuccio's story, if not a true wonder? And what's the harm in allowing it a happy ending?\""
    }
  ]
}