{
  "$id": "1",
  "strings": [
    {
      "Key": "2ad2e006-5357-4e10-869a-1446784152c8",
      "Value": "\"What's going on here?\""
    },
    {
      "Key": "6fff547d-928c-4c2a-b782-c83d97dbddf2",
      "Value": "\"I'm so happy to see you again, Lady Belavarah!\""
    },
    {
      "Key": "4b9829b3-ec7e-4341-bd23-533537b1390a",
      "Value": "\"Guards! Put an end to this illegal gathering immediately.\""
    },
    {
      "Key": "7c80c755-8b70-43f6-b004-b1859f2afa27",
      "Value": "[Watch and do not get involved]"
    },
    {
      "Key": "21f67efa-d7de-47d1-b918-9619048ae1ec",
      "Value": "\"Lady Belavarah, you should be more respectful in your statements.\""
    },
    {
      "Key": "2e708651-decc-4ce1-9c81-e89352a216f1",
      "Value": "\"And in my opinion the song is great!\""
    },
    {
      "Key": "be8540b5-0e97-44c9-aa2e-f56637c03fd6",
      "Value": "\"Bards can sing whatever they like. We cannot punish them for that.\""
    },
    {
      "Key": "8677ef3d-82ac-47b0-9ba6-1c29fe8f8263",
      "Value": "\"I won't tolerate that! Guards, seize her!\""
    },
    {
      "Key": "69aa0da8-5dfe-4264-b175-e10c72b0ac4c",
      "Value": "\"It would be my pleasure to visit this tournament.\""
    },
    {
      "Key": "da09bfc7-42eb-44eb-90b2-96fd8d30b0ed",
      "Value": "\"I'll think about your offer.\""
    },
    {
      "Key": "38ad1b8c-6f60-4e69-9fbe-f2965a7ac4bc",
      "Value": "\"What is this Rushlight Tournament?\""
    },
    {
      "Key": "1513a418-ce81-413b-a8d9-5b5e0a411fdc",
      "Value": "\"I'm afraid I must decline the invitation.\""
    },
    {
      "Key": "c3fc2385-3d2d-4864-9d5d-2731075d2d37",
      "Value": "\"Your insolence grows tiresome. Guards, arrest her!\""
    },
    {
      "Key": "2b581490-c1d7-4351-bdd0-3a12c1bdf3b3",
      "Value": "[Attack] \"Who wanted a performance? I've got one for you — and it's going to be bloody!\""
    },
    {
      "Key": "8e148f27-f745-4ee3-b266-64fdeeea6681",
      "Value": "{n}Annamede Belavarah, the charming bard from {g|Pitax}Pitax{/g}, stands before you with a lute in her hands, surrounded by a crowd of the capital's citizens. In a moment she notices you, and blows you a kiss.{/n}"
    },
    {
      "Key": "e3b602f5-8b77-45fc-bb4e-ce9bc14c0260",
      "Value": "{n}Annamede gives you a warm smile.{/n} \"Your Grace, you're so preoccupied with matters of war and state, but someone has to think about spiritual matters as well. None of the {g|River Kingdoms}River Kingdoms{/g} can match {g|Pitax}Pitax{/g} in the fields of art. Who better than our bards and artists, to bring the gift of song to the people of this young barony?\""
    },
    {
      "Key": "30712ead-12cf-4217-86b0-d10ade41ee5d",
      "Value": "\"The feeling is mutual, Your Grace! Our last meeting was so… unforgettable.\" {n}Annamede smiles with the corner of her lips.{/n} \"I'm happy to visit your lands once again, and bring the gift of art to your people.\""
    },
    {
      "Key": "d493afdd-99a5-47b6-b381-a6ca135c92d3",
      "Value": "{n}Linzi blushes.{/n} \"M-m-maestro Belavarah! I'm so happy to see you here! But... Why are your songs so cruel?\""
    },
    {
      "Key": "2e551778-38c3-486f-a18f-32ff7360f2a4",
      "Value": "\"Our charming Annamede might wish to tell the {mf|baron|baroness} what kind of so-called \"art\" she's chosen to entertain {mf|his|her} subjects with. In her first song, she praised King Irovetti — and the second song was about a certain lady from {g|Restov}Restov{/g}, who fostered a street pup, dressed it in lace and velvet, and trained it to mimic the manners of court. I find these allusions inappropriate and offensive.\""
    },
    {
      "Key": "4df4feb5-40de-40c3-a562-bf2618fd36a5",
      "Value": "\"Our esteemed {g|Pitax}Pitaxian{/g} guest should be more moderate in singing the praises of her sovereign. — Let alone the songs hinting at the life of {g|King Noleski Surtova}King Noleski{/g} and his unwillingness to marry! The alliance between our barony and {g|Brevoy}Brevoy{/g} is inviolable, and it mustn't be put into question by offending the royal person from {g|House Surtova}House Surtova{/g}.\""
    },
    {
      "Key": "f9e1e4e1-d96a-4349-ab52-b7d378b4eda5",
      "Value": "\"Let her tell us all about her so called \"art\"! She began her performance with hails to King Irovetti, and continued with a song about a certain young noble from {g|Brevoy}Brevoy{/g}, who searched the {g|Stolen Lands}Stolen Lands{/g} in hopes of finding a potion of wisdom, which was supposed to make him smarter — but instead, by mistake he always found and drank potions of conceit! The name of the hero in the song was Rander Rebeda.\""
    },
    {
      "Key": "a7b0ba81-dd7a-4fcc-8d80-43098e1ecdbb",
      "Value": "{n}Annamede doesn't seem too eager to continue her show.{/n} \"Your Grace, it's such a pleasure to see you! Today is a beautiful day, and I've decided to add to it with a pinch of poetry.\""
    },
    {
      "Key": "7c74de42-264c-401a-929f-5a7e60060e00",
      "Value": "{n}Annamede gives you a graceful bow.{/n} \"I will be happy to perform this song personally for Your Grace — if you would honor the Rushlight Tournament in {g|Pitax}Pitax{/g} with your presence!\""
    },
    {
      "Key": "baba3db8-83b4-4676-b853-e6bc8f816a58",
      "Value": "{n}Annamede gives you a graceful bow.{/n} \"These are the words of a true ruler! Your Grace, you should visit the Rushlight Tournament in {g|Pitax}Pitax{/g}. You can see for yourself what freedom and esteem our bards enjoy in my homeland. And, of course, your subjects will be able to prove themselves in various competitions!\""
    },
    {
      "Key": "356795b9-668c-4867-9f73-ddfa63edefa1",
      "Value": "\"My dear {mf|Baron|Baroness}, I'm just a humble bard, and my songs are just an innocent way to make people smile and lighten their moods. Though if someone feels offended by my show, that \"someone\" can always demand satisfaction from me at the Rushlight Tournament in {g|Pitax}Pitax{/g}. It's an honest competition — words against words, talent against talent. That's the place where one may demonstrate his or her prowess.\""
    },
    {
      "Key": "e7439348-f2b2-4f27-b3ec-5c880926e9f3",
      "Value": "{n}Annamede takes a step back and looks at you with disapproval.{/n} \"Is that all you can do? Pitting your fighters against a lonely bard? I wish I could see your heroes perform at the Rushlight Tournament in {g|Pitax}Pitax{/g}!\""
    },
    {
      "Key": "732cb6e8-fe32-4f13-b93c-507de45acfbe",
      "Value": "\"I still hope you'll change your mind, Your Grace. You'll truly be welcome in {g|Pitax}Pitax{/g}!\" {n}Annamede sighs with the genuine regret and bids you farewell.{/n}"
    },
    {
      "Key": "5ea7db46-7631-46cb-9644-66a171de9e8d",
      "Value": "\"How could you not know? This is one of the greatest {g|Pitax}Pitaxian{/g} traditions! Once every few years the king announces the date of the tournament. We greet guests from all around the {g|River Kingdoms}River Kingdoms{/g} on the banks of the {g|Rushlight river}Rushlight River{/g}. The whole day of the Tournament is full of mirth and the spirit of competition. Everyone has a chance to prove themselves: fighters, archers, singers, storytellers, and even fans of strong drinks — the drinking competition is an important part of the program!\""
    },
    {
      "Key": "fbbf272d-8456-4838-a4c7-99d4a3c84183",
      "Value": "\"King Irovetti will be happy to hear this! See you in {g|Pitax}Pitax{/g}, then, Your Grace.\" {n}The bard gives you a teasing glance from under her eyelashes, and then she bows and leaves.{/n}"
    },
    {
      "Key": "39daa25f-ab56-41ed-a1d3-53313704a723",
      "Value": "\"I still hope to see you again — in {g|Pitax}Pitax{/g}! Until we meet again, Your Grace!\""
    },
    {
      "Key": "c74f11e9-2d27-493e-831e-557a5e4eb7d3",
      "Value": "{n}The bard shakes her head in disapproval.{/n} \"Pitting your fighters against a lonely bard? You should find another way to show your prowess, {mf|Baron|Baroness}!\""
    }
  ]
}