{
  "$id": "1",
  "strings": [
    {
      "Key": "99b6a6ae-ad64-4475-b8c6-ed091b5cd35b",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "ef2f9d8d-a582-42dd-ba31-b5eb00ecf01b",
      "Value": "\"What was your role in the camp?\""
    },
    {
      "Key": "5879084c-59f4-4c7d-95df-93c38984bf61",
      "Value": "[Attack] \"Such a sad story... Sadder yet, it doesn't touch me in the least. Maybe your death will stave off my dreadful boredom?\""
    },
    {
      "Key": "9f059eb2-815a-44f0-ac2f-159f8ad9e931",
      "Value": "\"I'll spare your life, but don't expect such leniency next time.\""
    },
    {
      "Key": "4a459ff7-6695-43c2-af37-07fffea4f4fd",
      "Value": "[Attack] \"The atrocities you committed are unforgivable. You obeyed a tyrant's will and brought death and ruin upon countless innocents. Prepare to die.\""
    },
    {
      "Key": "5764ecdd-1411-43c0-b692-4412fe04d87a",
      "Value": "\"Are you saying Irovetti philandered with you?\""
    },
    {
      "Key": "dab2b4bd-91b3-47a7-bee2-1a741e609ac8",
      "Value": "\"You're not from the thieves' guild?\""
    },
    {
      "Key": "cb9bf36c-fc86-49a2-bef8-28932cf473cf",
      "Value": "\"I give! I give. Please don't kill me!\""
    },
    {
      "Key": "4ab0b28b-e0bc-44b3-aacb-80762fb71592",
      "Value": "\"I'm not interested in dying for Irovetti. Let the dirty creep get someone from his fancy thieves' guild in here, see how they like this job... or the way he gets handsy!\""
    },
    {
      "Key": "fc5df76b-ab33-47cb-8ef3-7f7785115af8",
      "Value": "\"My name's Ilora Nuski, Chief of the River Razors... or what's left of us, between you and Irovetti. The scoundrel found us, pinned us down, and gave us a choice — he could kill us all, or we could take our chances fighting your kingdom. We did what he said, of course. It at least gave us a chance to survive.\""
    },
    {
      "Key": "4359b580-ebfb-4c97-b811-0b3c739bf7d7",
      "Value": "\"You have a good soul... and you fight like a wolf. I'm glad Irovetti will have more trouble to deal with. Maybe we'll meet again.\""
    },
    {
      "Key": "99df60f7-408b-4a3a-98a0-73f02d0b0f9e",
      "Value": "\"The usual — gathered information from scouts, planned out attacks, recruited and trained new members... But fighting a war is way different than day-to-day banditry along a river or highway! Our gang dwindled by the day — Irovetti just wanted to throw us into this bloodbath so we could damage you as much as possible before dying.\""
    },
    {
      "Key": "b6887ddf-5c33-42e4-9b5d-abc4bf68be76",
      "Value": "{n}The bandit wipes blood from her lips with the back of her hand.{/n} \"I have no grudge against you. Irovetti just didn't give me a choice!\""
    },
    {
      "Key": "8ddeea8d-d002-4488-bd4c-074a5dd0ca6c",
      "Value": "\"To put it mildly! He hounded me like he had a swarm of wasps in his pants. Last time I was in {g|Pitax}Pitax{/g}, he'd gone crazy! I was just walking down a palace hallway when I met him, and he was holding this strange wooden sword — I have no idea where he got it from, but he's manic about it now. When he got close, he touched me with the sword, I think by accident. But he turned immediately and tried to pin me against the wall! I pushed him away and was ready to knock him one, but I stopped myself — he could have had me killed for that. Since getting that wooden stick, it's like he's completely lost his mind.\""
    },
    {
      "Key": "59156c57-e3f1-40b1-a676-466dfb72c36b",
      "Value": "\"No, we have our own gang, good as any... Well, had. Irovetti promised the guild exclusive rights to all the orders in {g|Pitax}Pitax{/g}... not that his word is worth anything.\""
    },
    {
      "Key": "de033295-b0ba-4247-a9a6-6ab780057993",
      "Value": "\"You really know how to turn enemies into allies!\""
    },
    {
      "Key": "e7038f8e-f031-46ff-86ef-ed24251da46f",
      "Value": "\"Another life saved. Another chance for a new start.\""
    },
    {
      "Key": "f61cf5e0-a3e6-4993-9ff9-5dba42cc2fbb",
      "Value": "\"Had no choice! The favored excuse of bandits everywhere when faced with the consequences of their sins. Do not believe her, {name}!\""
    },
    {
      "Key": "bb29b459-8706-4d4e-bafb-57c382196165",
      "Value": "\"We'll see who walks out alive!\""
    },
    {
      "Key": "3be946c5-1ee2-4c01-9bc8-a73e4a2c00db",
      "Value": "\"Death to enemies of the {mf|barony|barony|kingdom|kingdom}!\""
    },
    {
      "Key": "674d37f2-e6e7-4a42-a79d-5c6bf73c1043",
      "Value": "\"She fought bravely, and with great skill! Maybe we shouldn't end her. If she attacks us again, then we'll have another good fight! And if not, all the better — we'll have a strong ally.\""
    }
  ]
}