{
  "$id": "1",
  "strings": [
    {
      "Key": "9e5a030d-9d31-4b5f-b9f8-a63444d4dc31",
      "Value": "\"I'm {Name}. Pleased to meet you.\""
    },
    {
      "Key": "f8ce078d-fb4d-4efc-b53c-7b755671c0e4",
      "Value": "\"What do you want from me?\""
    },
    {
      "Key": "d643c7a0-5a16-43f7-8886-13d10c9bfc0c",
      "Value": "\"We sure will! Just wait — we've plenty of great feats in store!\""
    },
    {
      "Key": "da311e19-6059-4d1d-9021-9cc97f9dcc0f",
      "Value": "\"Wait, a book?\""
    },
    {
      "Key": "f7a687b5-ef63-4304-950a-10230c7cfb6f",
      "Value": "\"I'm no hero, just a mercenary.\""
    },
    {
      "Key": "db424add-0742-4b26-a0e1-8278ab11aef7",
      "Value": "\"This is nonsense.\""
    },
    {
      "Key": "f36734d2-9c02-4ca1-9c9c-0da00aafa86f",
      "Value": "\"Not a bad plan! It's settled, then — I'll accomplish the feats, and you'll write them down!\""
    },
    {
      "Key": "27d3361b-6754-4da5-a5c0-d476651952b2",
      "Value": "\"What about that barbarian? She looks pretty heroic. I think her name's Amiri.\""
    },
    {
      "Key": "d62e4b1e-5e1c-44c6-91f8-af2190ecaca5",
      "Value": "\"I have nothing against Tartuccio.\""
    },
    {
      "Key": "697bfa18-d801-4374-bb6c-3e535bea212c",
      "Value": "\"Hi! My name's Linzi! I'm a bard, though this is my first real adventure. So, shall we go teach this Stag Lord a lesson?\""
    },
    {
      "Key": "747e3d8c-7e2b-4f0f-aa1b-9c5933a2e010",
      "Value": "\"Likewise! Actually, I also wanted to ask you something...\""
    },
    {
      "Key": "934a5ccb-6700-4f68-a905-c58079c0a3ac",
      "Value": "\"Nothing weird, don't worry! I just wanted to ask you something...\""
    },
    {
      "Key": "95dcab25-3f35-4260-a8ff-e413ba5c8a58",
      "Value": "\"Ha ha ha, I have no doubt! Kind of related, I wanted to ask you something...\""
    },
    {
      "Key": "aa2e796e-35af-46e0-84a2-04cf9bf76811",
      "Value": "\"How do you feel about this Tartuccio fellow? I think he's pretty obnoxious, personally. He appointed himself head of the team, and he's just after the baron's crown... or whatever it is barons wear. Doesn't matter! I don't like him — I think you should be team leader! When I first saw you, I couldn't help but think, 'Now here's a real hero! Someone who'll be praised in poems and songs! This...'\" {n}Linzi blushes a little.{/n} \"'This is the person I'll write my book about!'\""
    },
    {
      "Key": "34795ea3-8278-43e0-80ed-6e1cbbabe818",
      "Value": "\"It's not nonsense! Let me explain.\""
    },
    {
      "Key": "e51d65c1-ca17-4dea-9bfc-683deef436b9",
      "Value": "\"Damn, I should have led with that... Please, just let me explain!\""
    },
    {
      "Key": "81d48b41-f541-4157-95d6-aac27fafa14f",
      "Value": "\"And what are you a mercenary for? Is it only riches? Or maybe you want glory, too? Don't you want your feats to be remembered and glorified for centuries? Just listen!\""
    },
    {
      "Key": "ced90b2b-647d-452c-81f5-c832e19ff941",
      "Value": "\"You know what the trouble with most heroes' biographies is? They're always written years later, based on the tales of — best case — people who saw things from the outside. Worst case? Someone heard about it from their brother, who heard it from their friend, who heard it from their cousin, and so on... adding a new batch of lies each time! Every time I read about a heroic journey, I think to myself, 'Why didn't they just bring a bard with them to write it all down properly?'\""
    },
    {
      "Key": "62685a75-e311-41d3-b5ee-d7ba0ae2ceec",
      "Value": "\"And then I thought, I could be that bard! I just needed to find a suitable hero and volunteer to follow along on their glorious adventure. A great plan, huh? And here we are, with a heroic journey lying before us. Who's going to be the hero? Some dwarf who keeps muttering about how we'll all die? Or maybe that horrific scythe lady? Or, gods forbid, Tartuccio? No way!\""
    },
    {
      "Key": "1cb0d2e2-2e61-45d7-9560-cdd2ac0e5978",
      "Value": "\"Oh, yeah, she's fantastic — you can tell she could tear a bear's head off with her bare hands! But...\" {n}Linzi's voice falls to a whisper.{/n} \"She kind of scares me — just a little! But, I mean, her sword's twice as big as I am! She could cut me down without even noticing! Just think on it a bit, all right? I'm sure you'll agree!\""
    },
    {
      "Key": "ee0d944d-2f75-48cd-9562-2037882785d4",
      "Value": "\"Deal!\""
    },
    {
      "Key": "d55dd4dc-f9ee-4be8-804e-2198fce9262a",
      "Value": "\"Really? Hmm... Well, all right. But I hope you change your mind.\""
    },
    {
      "Key": "ae0e31b6-36f4-4b87-be84-3ed73fb828d1",
      "Value": "\"All right, I'm going to my room to write about tonight. See you in the morning!\""
    }
  ]
}