{
  "$id": "1",
  "strings": [
    {
      "Key": "befe2c1f-1226-44d0-a423-4cdbc4ed6d8f",
      "Value": "\"I'm glad you were able to forgive your tribe.\""
    },
    {
      "Key": "61ddb7f6-86ec-4ea9-91da-797b784f4331",
      "Value": "\"You shouldn't have killed the old man. None of this was his fault.\""
    },
    {
      "Key": "b3044533-a79b-400c-8857-eb49407aa1db",
      "Value": "\"You shouldn't have spared the old man.\""
    },
    {
      "Key": "fe1595cc-7648-4b78-90a7-e633ed078415",
      "Value": "\"Why the long face? You got revenge on Janush AND your tribe! You won!\""
    },
    {
      "Key": "9fe7780b-e9cd-4f12-97a7-80057215e00f",
      "Value": "{n}Regongar looks at the city below, dazed.{/n} \"Well, it's over. No accusations, no spitting in their faces, no big fight... just a pile of scorched bones and some stupid story from an old fart.\""
    },
    {
      "Key": "4c693040-0116-4648-833e-9b11f7bb2b2a",
      "Value": "\"It's a shame I couldn't meet my brother, of course, but he's in {g|Pharasma}Pharasma's{/g} hands now, just like the rest of them. Buried and... Well, no, not forgotten. I'll remember this. Just... left behind. I don't waste time looking for lessons in everything like Linzi does, but if any conclusion can be drawn from this story, it's this — let's not screw our lives like these pieces of shit did.\""
    },
    {
      "Key": "9b482c38-f5bd-43fe-bd06-bfa1b6cf9ab6",
      "Value": "\"Really, I'm not even sure what I was expecting. Life's just a long, feeble joke, and most end up being the punchline rather than laughing at it. I have to let it go. So I have no tribe — so what? I have you, and Octavia, and the rest of our crazy gang.\""
    },
    {
      "Key": "fa7fb53b-3218-4fd7-948f-fbeef6375646",
      "Value": "\"Here's the plan, then — we keep having fun together till the end. And when our time comes, we go out with a blast! Anyone doesn't like it — well, they can burn, heh heh heh!\" {n}The half-orc's flashes his sharp teeth in a broad grin.{/n}"
    },
    {
      "Key": "6a3cf335-a9d0-4167-8fa1-c655fb1aed34",
      "Value": "\"You're my tribe. You. Octavia. The rest of our crazy gang. And I don't need anybody else.\""
    },
    {
      "Key": "fdb1d5b3-6b7b-4bd1-afc3-57d7d3eecb77",
      "Value": "\"Forgive them? Hells no! I haven't forgiven anyone — not them, and not Janush! But who cares how I treat them in my head, anyway? There are some things in life you can't change. It's stupid to sit and howl about them like a wolf howling at the moon, that's all.\""
    },
    {
      "Key": "3ec9f1f9-1ec7-445e-a780-579f41855dd5",
      "Value": "\"Guilty or not — what difference does it make? My father and the rest of the tribe eluded me. I had to take it out on someone, and this old geezer was the only one left. What, you feel sorry for him, or something?\""
    },
    {
      "Key": "17a42e03-c851-4c2f-875c-e6313fc26964",
      "Value": "\"Ah, let him be. I'm not going to judge every stupid dog that bites someone in the wastelands. Besides, it looks like nature's punished the old geezer enough already!\""
    },
    {
      "Key": "51f2bf49-0fd2-4c96-8891-935c84d5500e",
      "Value": "\"Didn't I, though? You could say we... bumped him off as part of a speedy trial. A military field trial, right? Heh heh!\""
    },
    {
      "Key": "16c655a7-8384-484f-be13-2cdd7b9d05b9",
      "Value": "\"He's not worth it. Did you even see that dung-chafer? What was I to do, get revenge on some ancient fart in place of my father? I could barely stand looking at him. Forget that.\""
    },
    {
      "Key": "5a63c9f7-ffba-4039-b06d-f2700de7f256",
      "Value": "\"Heh heh... Yeah, I won. I guess. But I feel like I just ate a pile of shit. That old geezer's head was a poor substitute for my father's — doesn't feel like much of a victory... But whatever, don't sweat it. I shouldn't be whining. A shitty victory is still a victory!\""
    }
  ]
}