{
  "$id": "1",
  "strings": [
    {
      "Key": "bb2e98a3-5f19-4efe-858e-c6f77834548d",
      "Value": "\"Who was your son? Did he have any enemies?\""
    },
    {
      "Key": "e00ee62e-fad4-456a-987a-de3316a44ae5",
      "Value": "\"How did your son die?\""
    },
    {
      "Key": "b09d02ec-ae7b-4978-8a40-8ee738009a1c",
      "Value": "\"What mysterious deaths are you talking about?\""
    },
    {
      "Key": "1d220cb9-3a1d-4b30-a5ad-f91557ed09f8",
      "Value": "\"I will try to get to the bottom of this.\""
    },
    {
      "Key": "e55fba50-5061-4502-b5ee-8367bda4df03",
      "Value": "\"I'll leave the guards to their duty.\""
    },
    {
      "Key": "62715a58-2889-4f3e-834d-1d2f1023f5dc",
      "Value": "\"You're not going anywhere. Guards! Place this witch and her kin in chains!\""
    },
    {
      "Key": "e91e8370-07a5-45a2-9691-56a2e894ee72",
      "Value": "{n}The woman standing before you isn't young. Her irreproachable poise and velvet attire attest to her wealth and nobility. But the creases on her face bear witness to a secret grief.{/n} \"Greetings, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Let me introduce myself. I am Jaronna Al'navi, head of the Al'navi family.\" {n}She sighs deeply.{/n} \"But my name is of no importance. My family and I are to leave your domain today.\""
    },
    {
      "Key": "e6edf005-7ecb-484a-aa67-eea68e52a34e",
      "Value": "{n}The woman eyes you solemnly, but without affront.{/n} \"My son mysteriously died a week ago. His body was examined; the death appeared to be natural. But it's obvious to any reasonable person that a man in his prime can't just drop dead.\""
    },
    {
      "Key": "dda8b582-2c52-42ef-95e3-e931ece8b509",
      "Value": "\"Your subjects have failed to show me mercy or understanding. Now I fear that such 'sudden death' may find my other relatives as well. – Especially now that mysterious and inexplicable deaths are growing more common in your lands. My departure is a settled matter, but I still believe in law and justice. Perhaps now you may choose to step in and protect those who are relying on you.\""
    },
    {
      "Key": "653e9fd0-cefc-4903-a318-f4093b98c701",
      "Value": "\"My son was a lawyer. He promoted various interests and handled the affairs of several merchants. He could hardly practice his profession without making some enemies. However, I'm not sure I could point to anyone in particular.\""
    },
    {
      "Key": "6642d1e5-0286-4a57-8210-aff92b00fb95",
      "Value": "\"During a hunt, surrounded by friends. They say they found my poor son in the morning. His body had was already in rigor, and his face... his face was frozen in the last expression he had – terror. There wasn't a single mark on his body, and his food and wine had been shared with the others.\""
    },
    {
      "Key": "2dccc741-ee47-472b-a2d9-3d8e5fb7bd1d",
      "Value": "{n}Jaronna purses her lips.{/n} \"There's no containing gossip, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Over the past few weeks, many fine ladies and gentlemen have died under mysterious circumstances.\""
    },
    {
      "Key": "77fa2b1d-70af-4e54-89a3-6373c5e2bd0b",
      "Value": "\"You... Filthy tyrant! I should never have sought justice from you! I curse you!\""
    },
    {
      "Key": "35feeac4-2b23-41b6-8993-d7271dc5752d",
      "Value": "\"As you wish. But from now on I will put my life in the hands of more competent law enforcers than yours. Farewell, {mf|Your Grace|Your Grace|Your Highness|Your Highness}.\""
    },
    {
      "Key": "ee1d9100-2498-4cbf-add1-1308c46a5189",
      "Value": "{n}Jaronna's expression softens.{/n} \"I was hoping to see justice done after I spoke with you. Thank you, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. May {g|Abadar}Abadar{/g} be with you!\""
    },
    {
      "Key": "2f118e18-c1de-43cd-bd6e-d538159b638b",
      "Value": "\"The guards declared that all cases were but mishaps. I find it quite suspicious that experienced riders fall from their horses and break their necks, or young beauties die from minor cuts they get on a promenade.\""
    }
  ]
}