{
  "$id": "1",
  "strings": [
    {
      "Key": "d7c6fbcf-8ffd-4823-a1e2-437e8408883b",
      "Value": "\"What are you arguing about?\""
    },
    {
      "Key": "990cfdf8-d62f-4b38-ab24-d10d7cfebdb1",
      "Value": "[Leave] \"I have no time for this.\""
    },
    {
      "Key": "3b8bdfb9-5cab-43c6-916b-020454dbf4b9",
      "Value": "\"You should listen to your ancestors. If you don't trust their wisdom, you should at least avoid their wrath!\""
    },
    {
      "Key": "e7311648-c69e-4746-a396-242da8f36ea5",
      "Value": "\"Tassath is right. You should think for yourself.\""
    },
    {
      "Key": "61ccd5b8-ba02-42c2-a613-e34573428514",
      "Value": "\"If you can't decide, just flip a coin.\""
    },
    {
      "Key": "b1d84e46-4768-4af5-98b5-a4a15ea5176b",
      "Value": "[Attack] \"You annoy me. I suppose I'll just have to kill you all.\""
    },
    {
      "Key": "0bc8c8ca-11e8-4018-8437-b4aa0a310cd9",
      "Value": "{n}Two lizardfolk stand near a small garden, arguing fiercely as they wave their hands and lash the ground with their tails.{/n} \"What you say is stupid, any fool understand it! Even warmblood!\" {n}The lizardfolk points at you with his talony finger.{/n} \"Hey, you, warmblood! Come here and tell this bonehead I speak truth!\""
    },
    {
      "Key": "2013515b-c03f-49c7-95e0-f702f940b738",
      "Value": "\"We two, Tassath and Shalur, make garden. Good garden, lots heal-herb. Then Great Ancestor come. Tell us root out all heal-herb and plant dope-weed instead! How can that be?\""
    },
    {
      "Key": "16bc7650-ebc8-4475-aa02-591dd5ba9dd3",
      "Value": "\"Disobey ancestor is wrong, ancestor must be respected! Ancestor wise, knows better! We like small children, know nothing, yes! Must not argue, must do as told!\""
    },
    {
      "Key": "7ab60a7b-b4f5-4d3b-a42c-7fb3fef2b4dc",
      "Value": "\"Shalur maybe know nothing, but Tassath can use his head! Root out heal-herb wrong — plant dope-weed wrong! Tassath think Great Ancestor eat too much dope-weed himself!\""
    },
    {
      "Key": "765df09c-c554-424a-ae00-2c72561acd31",
      "Value": "{n}Tassath retracts his head apprehensively, while Shalur gives you a gloomy nod.{/n} \"Here! Beware ancestor, respect ancestor! Even warmblood know it, yes!\""
    },
    {
      "Key": "44078aaa-cb82-4775-a9db-ffd57fa9db96",
      "Value": "{n}Shalur mumbles, displeased, while Tassath lifts his finger in triumph.{/n} \"See, yes? If ancestor tell go jump from big-big rock, you obey him too? Ancestor not planted this garden, it not up to him what we do with it!\""
    },
    {
      "Key": "781c4eeb-62f0-483b-8561-eeec04191f7d",
      "Value": "{n}The lizardfolk argue a little about who gets heads and who gets tails before they finally flip a coin.{/n}"
    },
    {
      "Key": "71eb945f-1092-4e79-a9b2-b0c0b1a82298",
      "Value": "\"Look, Tassath right! Coin tell the truth, yes! If ancestor want dope-weed, let him plant it himself!\""
    },
    {
      "Key": "823564b8-69b8-48df-9ca9-f9e7e16a0f93",
      "Value": "\"Shalur told you, and you did not believe! Now coin tells you so! Stop being stubborn and go root out your herbs, before something bad happen!\""
    }
  ]
}