{
  "$id": "1",
  "strings": [
    {
      "Key": "b9c6df66-e197-4feb-b9ba-0f6f30d9ee5d",
      "Value": "\"I'm glad you found it in your heart to forgive your mother.\""
    },
    {
      "Key": "38efb6f3-29ca-4d44-9a7c-340294968b30",
      "Value": "\"Still, you shouldn't have burned her house. Now she has nowhere to live.\""
    },
    {
      "Key": "bc01eda9-2dde-4aa9-bf6c-ee2511b9e33b",
      "Value": "\"The marchioness is lucky to have a daughter like you. Truth be told, she didn't deserve your forgiveness!\""
    },
    {
      "Key": "cfa72aaa-6a6d-4402-85b4-010d3376863c",
      "Value": "\"I would never have forgiven her. I'd rather have no family than that!\""
    },
    {
      "Key": "b5e12ecb-21ea-4b20-bcae-d859e309f45a",
      "Value": "\"I just hope arson doesn't become a habit with you.\""
    },
    {
      "Key": "2c1d9c50-f5c7-4a03-9045-d9ddacc9ba75",
      "Value": "\"What you did was cruel, but it was right. Some bridges just need to be burned. And sometimes more than just bridges.\""
    },
    {
      "Key": "f04e4238-eb45-4468-8264-7cbf4dca3e32",
      "Value": "{n}Octavia stands beneath the tree, looking once again at the fibula with Della Fiorni's coat of arms.{/n} \"Well, then. No more mysteries. I know who I am now.\""
    },
    {
      "Key": "3c574d37-7150-4518-96e5-12487d539b86",
      "Value": "{n}Octavia hurls the fibula down from the viewing point.{/n} \"I'm Octavia — just Octavia. An orphan without a family. Reg, you, Linzi... Our crazy team is my true family — and I don't need any other!\""
    },
    {
      "Key": "3cd91eee-58b5-42df-a16c-4b9a9806d30e",
      "Value": "{n}Octavia gently pins the fibula to her clothes.{/n} \"Hereditary Marchioness Della Fiorni... Beautiful words for someone called 'hey you' all her childhood, aren't they? Now, Your Highness, please address me solely as 'Your Excellency' from now on...\""
    },
    {
      "Key": "42613e43-b367-4706-a9ea-fd5a7e46385e",
      "Value": "{n}Octavia smiles mischievously.{/n} \"It's easier to live without the past. With no past, only the future lies ahead! So, lead the way. Whatever awaits us, I'm with you to the end!\""
    },
    {
      "Key": "d6ea20d1-d091-438f-84d9-30df93ae9a54",
      "Value": "{n}Octavia's trying to maintain a solemn expression, but less than a few seconds pass before she breaks into laughter.{/n} \"Kidding! I'm kidding, of course. In all seriousness, I'm just happy to know my mother didn't betray me. This was all just a mistake — a terrible, idiotic mistake... but still fixable. Now I have a family — apart from our own insane team, of course. You, Reg, Linzi — I wouldn't leave you for the world!\""
    },
    {
      "Key": "f0dc290f-3d3d-4b12-a460-57ae97547a3f",
      "Value": "\"Well, Your Highness, what's next? You have the entirety of the grand Della Fiorni family as your loyal vassals. Whatever you have planned, I'm with you till the end!\""
    },
    {
      "Key": "8a0f03d4-a9f7-4609-bacc-47692ed264b9",
      "Value": "\"I didn't think I could really do it... but I'm glad I won't have to carry this hatred with me for the rest of my life. I let it go just as I let Janush go before — and I don't regret it.\""
    },
    {
      "Key": "0ca11bd6-38ca-4296-b641-5cfea774964b",
      "Value": "\"Serves her right! She was living in a town house while I slept on rotten straw and ate gruel! The woman should be glad I even let her go. Maybe I shouldn't have! She could have at least felt what Janush's victims felt — the ones he burned alive!\""
    },
    {
      "Key": "d414c481-0003-4052-9d12-587acb9ea130",
      "Value": "\"Maybe she didn't. So what? Unlike justice, mercy is meant for those who don't deserve it. If all I ever thought about was serving justice, I would never have let Janush go to save those poor souls. Would that have been better?\""
    },
    {
      "Key": "eb4e96d9-84d0-4c4b-af51-12c7694e1aa3",
      "Value": "\"Maybe so. But she's still my mother. I didn't think I'd be able to forgive her, but... I did, somehow. Maybe it's because I have so few people I can call loved ones that I couldn't just throw her out of my life. Then again, Janush deserved death like no one else... but I let him escape for the greater good. How could I refuse mercy to my own mother after that?\""
    },
    {
      "Key": "9d24cd5f-cb98-4c1a-bbf3-73afdcdfe9f7",
      "Value": "\"No, of course not! This was a special case. A fire in the city is especially dangerous... but some fires just beg to be started!\" {n}Octavia winces.{/n} \"Maybe that's a bit tactless, after what happened at the {g|Technic League}Technic League's{/g} hideout... but regardless, we did the right thing — then, and now.\""
    },
    {
      "Key": "186eca39-d440-4718-8794-44d68e15406e",
      "Value": "\"Exactly! I knew you'd understand. Sometimes you have to be cruel, like at the {g|Technic League}Technic League's{/g} hideout. The screams of those poor souls still ring in my ears... but if we'd stopped to save them, Janush would still be alive today!\""
    },
    {
      "Key": "9ab8641f-9b75-45b7-9356-75297bccbc83",
      "Value": "\"Maybe, but... let her live. Let her carry the memory of what she's done, and the knowledge that I'll never forget it, to her death. That's punishment enough for her! And after what we did at the {g|Technic League}Technic League's{/g} hideout... I don't want to kill again without need. I mean, I'm sure it was the right decision, it's just... You know, I'm afraid of turning into a monster, walking over a trail of corpses...\""
    },
    {
      "Key": "47f0cc37-78d1-4beb-9edd-d6a0f1c3cda7",
      "Value": "{n}Octavia seals her words with a kiss.{/n}"
    }
  ]
}