{
  "$id": "1",
  "strings": [
    {
      "Key": "8d0f4134-5982-4f95-966e-8c8f009e34e2",
      "Value": "\"Begin making your great weapon.\""
    },
    {
      "Key": "c8a9d3a7-47a3-478e-9038-eb84a3b9e119",
      "Value": "\"I thank you, Shaynih'a the Tulip.\""
    },
    {
      "Key": "4deb1232-bd1c-4731-8232-f3958a2b4a86",
      "Value": "\"I want you to make something specific for me.\""
    },
    {
      "Key": "8ccef488-6927-4f39-ac1c-351fc01a1393",
      "Value": "\"Go home and never come back here again.\""
    },
    {
      "Key": "2e40a9da-b3ca-49a3-aae8-645bf82ba0b7",
      "Value": "\"You've finally found your true calling. Tell me now… Why did you tell me all of those stories?!\""
    },
    {
      "Key": "1df3fef2-16f3-4cbf-88d7-6f46326f8b3b",
      "Value": "\"Remind me, who are you and what are you working on?\""
    },
    {
      "Key": "9fd11d72-feed-4928-8b66-ed70ae69d244",
      "Value": "\"I greet you, o most worthy one! As decided, {d|Shainiha}I{/d} have stepped upon the path of the master smith, as fated by the Perfect Human. Since a rare few in these lands appreciate the aesthetics of the Vudrani, I have decided that my gifts will be made for you. However, even though my feet may carry me swiftly to the top of the mountain of perfection, on this path I shall need the help of someone tactful and dependable — someone such as you, o worthy one. If you are ready to aid me, come see me at my workshop, and I shall tell you of my need.\""
    },
    {
      "Key": "188011cf-b77c-420a-b753-3c89c268c848",
      "Value": "\"{d|Shainiha}I{/d} am happy to see you, o most worthy one. A new gift and new stories await you!\""
    },
    {
      "Key": "96a0d52b-50a0-4166-b954-a4e429474499",
      "Value": "{n}The Vudrani ceremoniously extends a magnificent weapon.{/n} \"I swear, nowhere in Avistan shall you find a weapon such as this. I have named it 'Mastery'. The master of masters himself taught me how to make this weapon – a material symbol of the harmony of destruction. Someday I shall tell you the story of how I was blessed by Irori himself... someday...\""
    },
    {
      "Key": "182cc8c8-08b1-4526-8245-9e9cf9f42f44",
      "Value": "\"I am very grateful for your help. The path to one's purpose is difficult, and I am glad to have found a companion such as you. Now that I know which road shall lead me to perfection, an urge has grown in my soul — to create a great weapon for you. In it, I shall be able to embody that confidence in my future that you yourself have helped me to gain.\""
    },
    {
      "Key": "b210ea47-a32f-42a7-8658-8b52b19977ef",
      "Value": "\"Still, I urge you to visit me at my workshop. I wish to share with you a rumor that may lead me to quit your realm, to suddenly embark on an adventure. Please, do not take long!\""
    },
    {
      "Key": "dc040321-a751-4138-9b4a-4a7de4705a14",
      "Value": "\"Please, accept this fine item. It has been crafted according to the traditions of Vudrani craftsmanship. Even in the Impossible Kingdoms, possessing something so precious would inspire awe and envy.\""
    },
    {
      "Key": "70d1b8b0-1973-4c53-8b1c-ce8aaaa3f2d8",
      "Value": "{n}Shaynih'a snorts and pouts her lips, clearly insulted.{/n} \"Our friendship has been ordained by the gods, and this is how you treat it? In that case, as you wish! You shall never see me again, but you will most definitely hear about me and my adventures! Time and time again!\""
    },
    {
      "Key": "05e13b53-a2db-4097-ae69-098588e4cab0",
      "Value": "{n}The Vudrani throws back her head in laughter.{/n} \"You wish to ask me for something specific? But please, how can I foresee which thoughts the Perfect Human will send into my mind? Of course, I can promise to fulfill your order, but if the Perfect Human wishes it, I will go against my word, and then everyone will say again: 'don't believe the Vudrani — their words are nothing but lies'. And why would we want that?\""
    },
    {
      "Key": "b17f1e2c-aee6-4ab6-925c-81fc9983dfe2",
      "Value": "\"It will truly be magnificent. Believe me, for I have been to a hundred lands, and with my eyes I have witnessed the most perfect creations of a thousand masters.\""
    },
    {
      "Key": "a6fe3a66-f5a7-4b55-9f53-03f16fcdcdd1",
      "Value": "\"I would gladly relate a story from my homeland that inspired me to create this. But alas… due to another pressing matter I must take my leave sooner than I would like!\""
    },
    {
      "Key": "a69b5d8a-afee-48d0-8f3d-92d8e2b64c22",
      "Value": "{n} Shaynih'a sighs heavily, almost defeated, and suddenly starts to speak in plain and clear words.{/n} \"A good story is like an island. You sail to it in your boat, get off on the shore and start walking. North or south. Into the mountains or along the shore. Or perhaps you start digging a hole, wishing to know what lies underneath. Depending on what side of the story you choose to look into, you will always find something different.\""
    },
    {
      "Key": "288a355a-a433-4b64-920d-6769f0978b3c",
      "Value": "\"Good friends or vicious monsters, great treasures or pesky mosquitoes... Do you see? The same story may become the story of a villain or a hero, it all depends on how you tell it. It may become a comedy or a tragedy... And you can make of it what you wish. You may arrive at any conclusion you desire. So, ultimately, does it really matter what happened? And does it matter whether or not it actually did? Or perhaps, the only thing that matters is the story itself – and you, the listener, deciding on your own what to make of it...\""
    },
    {
      "Key": "797758bf-f535-4c37-ae6d-cf24007ee80a",
      "Value": "\"I am Shainih'a the Tulip. O worthy one, I walking the path of master smith, with the Perfect Human as my guide. My creations are as bright and varied as the flowers at Efreet Emperor's Palace Garden, gathered from all of the planes of the universe, and delivered by the peri, who desperately love the beautiful Emperor. Oh poor Emperor, he cannot enjoy the beauty of his garden, for the heat of his breath incinerates everything around him. Whenever he sneezes, whole trees burn to ash.\""
    },
    {
      "Key": "69e72122-fe45-42cf-b65a-3f0a5e769730",
      "Value": "\"But you, O worthy one – nothing stands between you and the beauty of my creations. I can make for you a striking sai, fauchard or kama, filled with the laughter of lightning, or a sling staff imbued with the song of frost, or dozens of other ingenious weapons that the Master of Masters leads me to. But my greatest desire is to create a true masterpiece for you. I know not what it may be, but one day we will both find out, O worthy one!\""
    }
  ]
}