{
  "$id": "1",
  "strings": [
    {
      "Key": "612b81a8-b441-4305-acd3-0384f6878781",
      "Value": "\"Willas, how about we discuss antiquities and relics in a more private setting? There are quiet rooms upstairs…\""
    },
    {
      "Key": "79978e75-1e44-4581-a43d-1946a2f7279f",
      "Value": "\"So what brings a 'scientist, traveler, and researcher of antiquities' to our savage lands?\""
    },
    {
      "Key": "ee041f94-6ee4-4a7b-bd44-ccb3b9dcd288",
      "Value": "\"And what was written on the slab?\""
    },
    {
      "Key": "d1e50b18-cca5-4e38-bbb4-f8fdd0baa30e",
      "Value": "\"Thank you for the conversation, I have to go!\""
    },
    {
      "Key": "ea048021-0ebb-4383-b377-81208eca3c02",
      "Value": "[Move closer] \"A conversation about antiquities, of course! About the amazing feeling you get, when you tear off the cover of secrecy, {mf|penetrate its depths|take in its aroma}, tirelessly chase that cherished goal, and finally grasp it! Can anything be more exciting?\""
    },
    {
      "Key": "9a4bb4e4-ef13-47c2-89bf-3ff7d348544e",
      "Value": "\"I think you've misunderstood me.\""
    },
    {
      "Key": "30a6a2cb-8f6c-4f61-b4d8-04dff0ebe32e",
      "Value": "\"You'll have a chance to learn all about my methods. Wait for me upstairs. And take a bottle of wine with you.\""
    },
    {
      "Key": "ab61d53e-8ed8-4739-a093-101e1c0954b3",
      "Value": "\"Tell me about yourself.\""
    },
    {
      "Key": "d36c46ca-f6a1-4f81-9d82-82eebcaa6fdb",
      "Value": "\"You called that huge slab a cyclops' notebook. Perhaps your bracelet is not a bracelet at all?\""
    },
    {
      "Key": "6e8e8fe1-46ea-45fc-9957-767236abdbac",
      "Value": "\"I see...\""
    },
    {
      "Key": "ea126c23-b10d-4e4f-9ef4-ca660397dd43",
      "Value": "\"So you're going to write a book about us?\""
    },
    {
      "Key": "c923359e-0d96-4ee5-b393-88177b647dd5",
      "Value": "\"What? Jubilost Narthropple himself, in our lands?!\""
    },
    {
      "Key": "f817d8df-c574-43e4-95d4-6a030afbdd8d",
      "Value": "\"And what kind of character will I be in your book?\""
    },
    {
      "Key": "00e41095-c2cf-43c6-b95e-88a307bd0163",
      "Value": "\"All right, well...\""
    },
    {
      "Key": "8ad79894-fe35-4629-b9c4-3252052b19d2",
      "Value": "\"Have you seen that Galtan troublemaker? The one who started the uprising in the city.\""
    },
    {
      "Key": "6103f3ef-22fc-4d8c-a1e0-14a1205dfd95",
      "Value": "\"My General!\" {n}Willas takes a mocking bow.{/n} \"Do you think our sweet hostess forgave us for the shutters and candelabra?\""
    },
    {
      "Key": "342606f2-43cc-408c-a625-048ce206e11f",
      "Value": "{n}Dressed in clean clothes, shiny boots and in full accessory, Willas Gunderson looks even more jovial than he did when you met him on the road.{/n} \"Ah, there you are, my {mf|lord|lady}! What a pleasure it is to see you again!\""
    },
    {
      "Key": "2f009124-e3e7-4ce1-975c-2fe344771bf8",
      "Value": "{n}Willas seems strangely pale and absent-minded – to the point that he doesn't notice you until you come very close. There are dark circles under his eyes, as if he's barely slept.{/n} \"{name}, it's you! Good... good afternoon.\""
    },
    {
      "Key": "2a79b09c-a300-433f-96dc-c037b4764b4d",
      "Value": "\"You know, General, scientific discussions are my weakness! You probably meant a conversation about antiquities... or a conversation about antiquities?\" {n}The young man's cheeks slightly blush.{/n}"
    },
    {
      "Key": "863887ce-fd1e-45d5-99f9-ac1216cb7883",
      "Value": "\"Of course...\" {n}Willas' face drops, and he seems most disappointed.{/n}"
    },
    {
      "Key": "bfbfb922-c3e4-49d8-a2ea-db0a002bca5f",
      "Value": "{n}Willas arches his brow.{/n} \"Now I'm most curious as to the scientific approach you prefer. Something intricate, perhaps, with lengthy preparation and a wide range of methods? Or does a straightforward approach suit you better?\""
    },
    {
      "Key": "5cc849d9-d29e-4725-ad8d-459d44eaacfa",
      "Value": "\"Yes, my General!\""
    },
    {
      "Key": "3743d186-f6b8-4a09-818f-663de7a9a973",
      "Value": "\"I was led here by some information I discovered while translating the writings on an ancient stone panel.\" {n}Willas' eyes burn with excitement.{/n} \"It was a heavy granite slab the size of a door, but a mere pocket notebook for the ones who made their marks on it, ha ha! Ancient cyclopes. It was they who wrote those inscriptions on the slab. Ancient cyclopes, unlike today's poor savages, were darkly clever. They maintained their brilliant civilization through dreadful magic...\""
    },
    {
      "Key": "903cb786-6a1e-4296-843c-aba5f0a18a39",
      "Value": "\"Oh, I'm quite a boring person, believe me.\" {n}Willas' tone makes it clear that he's joking.{/n} \"Boredom has led me to learn a dozen ancient languages, decipher a trove of ancient manuscripts and chronicles, and riddle out the locations they mention, and the relics hidden there. In between these rather boring tasks I've written a few brilliant novels and a dozen poems. Indeed, I had to flee to this backwater from my admirers and fans. I do hope no one here knows the name of Willas Gunderson, or I shall have to flee again! Fame, I'm afraid, is the most boring thing in the world.\""
    },
    {
      "Key": "51c040cb-136b-4e4b-a8f0-a53d27250d7d",
      "Value": "{n}Willas looks at you askance, evaluating the impression that his speech has made on you. Finally he turns a little morose.{/n} \"Truth be told, my books are not very popular, and the money I received for the relics was hardly enough to replenish my wardrobe. But it's all well. The Grand Expedition to the Tors of Levenies will surely lead me to a marvelous finale. And I've already found something special here.\" {n}He gives you a charming smile.{/n}"
    },
    {
      "Key": "a0bea315-1848-4abf-85ad-0f4984537060",
      "Value": "\"Em, hm... nothing terribly significant. It described cyclops settlements across the Tors of Levenies, and mentioned that 'incredible magic treasures' had been stored here in the past. But that was thousands of years ago. There's scarce a chance that anything remains today. Even that bracelet I found was hardly anything more than a valuable knickknack. But even if I don't find any real artifacts, I will continue my search! In the name of science!\""
    },
    {
      "Key": "f7696d61-d9ab-49a9-820e-a750ad5f592b",
      "Value": "\"I'm happy to tell you whatever you like!\""
    },
    {
      "Key": "00b31a1a-02c9-471b-a593-8ddaa25b7be0",
      "Value": "\"But – but how did I not think of that?!\" {n}Willas' eyes open wide.{/n} \"Of course, if you consider the cyclopes size, this is rather a ring. Ugh! An explorer must remain impartial, but to be perfectly honest, everything about these cyclopes repulses me. They were no kind spirits even while they lived. We're lucky not to have lived in the time of their empires!\""
    },
    {
      "Key": "fd9ea113-4c7f-43de-a21b-2ffd105fb0f1",
      "Value": "\"I'm always glad to talk to you!\""
    },
    {
      "Key": "97dca79e-ff55-47ee-abbc-accba156f22c",
      "Value": "\"Goodbye, my {mf|lord|lady}!\""
    },
    {
      "Key": "96952f35-3590-4d75-9d8e-d3565fd21822",
      "Value": "\"Oh, we're well beyond that – I've already started! Your comrades from the Varnling Host already gave me all the background I'll need to flesh out the first few chapters. I'm still thinking of a title, but the chapter about your encounter with centaurs near the City of Hollow Eyes will be called Ripples on the Water. Poetic, relevant to the location, and it foreshadows mysterious events to come.\""
    },
    {
      "Key": "a88da58a-ff82-486d-8ee8-87f11b38c045",
      "Value": "{n}Willas exhales in indignation, then stares at the floor.{/n} \"This was rude, my good {mf|lord|lady}! You might at least have pretended to be just as impressed by me as by him! But fine. As you please. Willas Gunderson has yet to show what he is worth!\""
    },
    {
      "Key": "d5049a40-cd45-4471-a27e-e55462bf9379",
      "Value": "\"I heard that Jubilost Narthropple was visiting your western neighbors. I don't know anyone who still attends his lectures or reads his articles. The obnoxious gnome can never manage to do without making sarcastic jokes at the expense of his own audience! But never mind. How unfair would it be if a well-known publicist showed interest in one newborn barony, while leaving its neighbor, our sweet and slightly wild Varnhold, out in the cold. Do you see now how lucky you are that Willas Gunderson himself has paid Varnhold a visit?\""
    },
    {
      "Key": "d0b55a70-e9fa-4494-b04b-c3e8d1382958",
      "Value": "\"The main character will have to be Baron Varn, of course. But you, my dear, will be the hero's charming assistant, who the audience will love most of all. I expect the book's countless admirers will compose a thousand sequels, entirely devoted to you. And of course, in these apocrypha, your striking beau will strangely resemble none other than the author himself, ha ha! Such is the nature of love in the public eye.\""
    },
    {
      "Key": "667616dc-b1d7-4410-b404-8e274bacc36c",
      "Value": "\"I suppose you will be the gloomy shadow that stands behind the main character, Baron Varn. Terror to your enemies, and a ruthless avenger. Hmm... But I shall have to ascribe some sort of awkward weakness, or the character just won't be believable. Are you allergic to parsley by any chance?\""
    },
    {
      "Key": "380d6a99-fbdb-4e74-aa49-2587b3d489e3",
      "Value": "\"You will be assistant to the main character, Baron Varn. But don't despair! Usually supporting characters are loved all the more, and they get into all sorts of fun that a main character simply couldn't be forgiven for! You know what, {name}? I think you'll make the most charming character in the book. And after its smashing success, they'll be begging me for more. Perhaps I'll make you the main character in the series!\""
    },
    {
      "Key": "8f3bf987-a971-4da6-bcbd-b628a4ae8f23",
      "Value": "\"Don't you have any other questions?\""
    },
    {
      "Key": "1e434d0c-c100-4678-bde8-05b00a5b9702",
      "Value": "\"Indeed I have! Ha ha! I was just telling my friends here about that touching sign of friendship and affection that Baron Varn showed to me, when these troublemakers came in with their silly talk. I had to spend a few minutes explaining to the lady how ridiculous her messages are, and how disgusting it is how she expresses them. That told her! So then the troublemaker ran out of the tavern. She's not going to risk crossing paths with me again! I suspect she's on her way back to {g|Galt}Galt{/g}.\" {n}Willas toys with a strand of his hair, and smiles cheekily.{/n}"
    },
    {
      "Key": "91f8f866-29e3-4dee-84a3-3921e8e2394b",
      "Value": "\"Ah, there you are, my {mf|lord|lady}! What a pleasure to see you again!\""
    }
  ]
}