{
  "$id": "1",
  "strings": [
    {
      "Key": "4aee9935-9a28-41af-96a6-85e6cc164625",
      "Value": "\"You were less polite the last time we spoke.\""
    },
    {
      "Key": "79c53d60-5704-497c-96ab-785222349be9",
      "Value": "\"So we meet again, and not on the battlefield... Assuming this tournament isn't a trap, of course.\""
    },
    {
      "Key": "b9886621-bad3-44a2-aed7-3c21ede3b678",
      "Value": "\"So Irovetti considers me a rival? I didn't think I'd given him any cause for a feud.\""
    },
    {
      "Key": "cb168257-b115-42a6-9932-226e58652856",
      "Value": "\"This isn't the first year the tournament's been held — why was I just invited this year?\""
    },
    {
      "Key": "a0e42da9-a941-44ab-bae3-89124deb10f4",
      "Value": "\"At least you're honest with me. I appreciate the warning.\""
    },
    {
      "Key": "6f435ced-7392-4f3e-b204-1d67fd37b95e",
      "Value": "\"Farewell.\""
    },
    {
      "Key": "50e39511-1378-44b0-be27-47d00a197923",
      "Value": "[Attack] \"Your face disgusts me! Die!\""
    },
    {
      "Key": "bf15634e-1b62-4f63-bb6a-9998e529b0dc",
      "Value": "{n}The man standing before you seems to spend a great deal of time perfecting his appearance. His cheeks and forehead are generously powdered, his hair is slicked back, and his carefully waxed mustache curls up rakishly.{/n} \"Why, if it isn't {mf|King|Queen} {Name}! We meet at last. I paid a visit to your kingdom while it was still a barony, but alas, I had no chance to meet you. I'm Stefano Moskoni, confidant to King Irovetti.\""
    },
    {
      "Key": "866d2ff4-b941-4ca9-93c9-a1db824e4b80",
      "Value": "{n}Since your last encounter, {d|Stefano}Stefano Moskoni{/d} has put on a little weight, and his appearance has become even more festive. As you approach, a polite smile blooms on his face.{/n} \"Why, if it isn't {mf|King|Queen} {Name}! Please, allow me to congratulate you on your success!\""
    },
    {
      "Key": "a658fffc-e150-47cb-bbf4-d231577a83c8",
      "Value": "\"How do you like our little celebration?\""
    },
    {
      "Key": "6932b9b4-3ccf-4bc1-af2d-6f99a7fab81a",
      "Value": "\"I concede my mistake — I supposed I'd met a king for a day, whose state would last a few months at best. I'd never imagined you would match my king in dignity, let alone that your country would become a worthy rival for {g|Pitax}Pitax{/g}.\""
    },
    {
      "Key": "9d3f2036-60ef-4ca6-8ee3-17cf88444e63",
      "Value": "\"Of course it's not. It may be hard to believe, but King Irovetti's intentions are quite honest this time. Trust me, he'll make a move sooner or later, but for now, he's invited you for the chance to see a new rival with his own eyes. I'll let you in on a little secret — he actually thinks very highly of you.\""
    },
    {
      "Key": "516b6801-fd88-4157-99d5-2970306f30f0",
      "Value": "\"I mean no offense when I say this, but both you and your state were, frankly, inconsequential, not significant enough for our attention. But your victory at {g|Brevoy}Brevoy's{/g} border and your subsequent coronation changed all that. In truth, King Irovetti only invites those he's identified as worthy rivals to the tournament.\""
    },
    {
      "Key": "c829249f-d097-43f9-9b0e-e9a26a3aea0f",
      "Value": "\"The unfortunate reality is that your very existence, along with the strength your kingdom has acquired, is cause enough. What would happen were you to join with {g|Mivon}Mivon{/g} against {g|Pitax}Pitax{/g}? Or perhaps you might seek to extend your lands west and not stop at the border. What if merchants from {g|Brevoy}Brevoy{/g} began traveling through your lands, bypassing Pitax entirely? And of course, the most important question...\" {n}Moskoni's grin turns predatory.{/n} \"Do you sit securely on your throne, or does Pitax stand a chance of expanding east?\""
    },
    {
      "Key": "4daa13a6-53b2-4971-970c-0e96f7090a1c",
      "Value": "\"Think nothing of it. I have great interest in seeing how events will unfold.\""
    },
    {
      "Key": "046e0606-4e76-418a-baa3-a29ba84f580d",
      "Value": "\"Until we meet again — and I'm sure we will.\""
    },
    {
      "Key": "de3e3d5e-9fc7-4d9d-8ae6-4d5c6ac18128",
      "Value": "\"Now that's real talk we have here! Come on, honorable Stefano – sing us another of your sweet political songs.\""
    }
  ]
}