{
  "$id": "1",
  "strings": [
    {
      "Key": "491995bc-48b1-4dc9-a972-1c966898b98e",
      "Value": "\"We could ask the Tiger Lords.\""
    },
    {
      "Key": "b02785aa-16e0-4653-b6e1-96fedeb825a6",
      "Value": "\"I have scouts we can send to Glenebon Uplands. They can scour out the location for us!\""
    },
    {
      "Key": "2e45113c-c3e0-42d4-9f1c-9fe6e08f95e4",
      "Value": "\"What's this idea of yours? Go ahead and share — it can't hurt.\""
    },
    {
      "Key": "f3c536f4-f1b1-40ca-9ac2-f0c59822373d",
      "Value": "\"I will give the orders.\""
    },
    {
      "Key": "89c186cb-8801-4d8c-8b45-edfd34d57142",
      "Value": "\"What do you mean, 'how'? The same way we always do — we pack our things and go find it!\""
    },
    {
      "Key": "f22467f7-79e6-4d7e-b1e7-06ea311f65ef",
      "Value": "\"Imagine that! {mf|King|Queen}! You know, I always believed in you. You keep it up, and who knows? In a couple years, you might even become an emperor!\""
    },
    {
      "Key": "f5f2c3ec-e078-4688-88f1-4e4510654d13",
      "Value": "\"But that Armag... He and those creepy Sisters barely managed to find the tomb. How are we going to find it? I mean, I suppose I have a bit of an idea, but... I'm not sure.\""
    },
    {
      "Key": "1218d869-b969-4f1a-a15b-432f137afd9a",
      "Value": "\"Sorry, but that's a dead end. I already chatted them up a bit, and they know about the same as we do — the tomb is somewhere in {g|Glenebon}Glenebon Uplands{/g}. And Glenebon is, well, you know... big. Like, really big.\""
    },
    {
      "Key": "f2ab008e-0392-4f97-841a-2da7f7b913f9",
      "Value": "\"Seriously? You have your own scouts? Well, I don't know why I'm so surprised — you're soon to be {mf|king|queen}! Fine, then, let them search!\""
    },
    {
      "Key": "f0ed575c-6df1-4db5-a026-8b08bafba744",
      "Value": "\"We're not the first to live in these lands. Countless other people were here before us! Maybe they knew something about the tomb. If we could find some archives from previous inhabitants of the {g|Stolen Lands}Stolen Lands{/g} — like the dwarves, maybe... Truth be told, I don't really know where to look for them, but these lands are swarming with ruins! There must be an archive or two left somewhere. I mean, maybe. Hopefully...\""
    },
    {
      "Key": "2196c022-2090-4be9-a044-67199ef2548c",
      "Value": "\"Remember that forsaken dwarven fortress where the Sisters had holed up? There's a huge library there. Hundreds of ancient books, maybe thousands! I bet there's something about Armag's tomb in there somewhere! But who's going to read through it all? You'd need to hire a whole army of scholars!\""
    },
    {
      "Key": "94f16305-d6d0-4ddd-b715-ccd787e67923",
      "Value": "\"The tomb's well hidden. Over the centuries, no one but Armag has found it — and it took him forever! If we go wandering around without a clue, we could still be looking till the end of time! Before we go, we need some leads.\""
    },
    {
      "Key": "a3adb8e5-c8de-4b7f-95e0-3692d21759ae",
      "Value": "\"Let's do it, then! Let's find the tomb! We have to hurry — who knows what Armag might do, given enough time there!\""
    }
  ]
}