{
  "$id": "1",
  "strings": [
    {
      "Key": "a1a3a95b-6073-45d7-8276-d6d52f8c7b31",
      "Value": "\"Shyka, Magdh, and the Lost Prince. The Eldest of time, fate and solitude. A truly amusing company has gathered here.\""
    },
    {
      "Key": "c3082331-6198-442b-8afe-9968b5aca725",
      "Value": "\"You three are the Eldest who participated in the trial over Nyrissa, is that not so? So her curse is your punishment as well?\""
    },
    {
      "Key": "4e4e84f4-9d61-40e6-815f-cc53d6333d61",
      "Value": "\"We need help in confronting the Lantern King and his curse.\""
    },
    {
      "Key": "e5087ac4-4e56-4534-bf16-59c632a7eaa3",
      "Value": "{n}Nyrissa looks back at you, as if urging for support, and keeps speaking with confidence.{/n} \"Why are you here then, the Many? And why did you come to my house? Perhaps this pathetic screech interests you in some way?\""
    },
    {
      "Key": "9c8a19e0-e07d-4ef7-b014-6b8ab2b09f61",
      "Value": "{n}Nyrissa seems more fragile than she used to be — and more determined. She doesn't turn around, but apparently senses you approaching, straightens her shoulders and breaks the silence.{/n} \"Will the {g|Eldest}Eldest{/g} hear me out?\""
    },
    {
      "Key": "443afba1-a32b-4db2-8d3c-82eba1a0ae0f",
      "Value": "\"The {g|Eldest}Eldest{/g} will,\" {n}says the figure in a green robe. The whole world shivers slightly at the sound of her voice.{/n}"
    },
    {
      "Key": "373364e4-f3b9-4d8f-a4ee-5b29a7ba8344",
      "Value": "\"Is it worth it?\" {n}Replies the figure in grey-blue, who you recognize as {d|AnotherShyka}Shyka{/d}.{/n} \"There is so much noise in the world. Why do we have to listen to this pathetic screech?\""
    },
    {
      "Key": "b3007aab-3fc7-4855-94be-21110564b1ef",
      "Value": "\"You wanted to become one of the {g|Eldest}Eldest{/g}, girl. But still you seem to barely understand what we are and what drives us. But enough. Since you are here…\" {n}{g|Shyka}Shyka{/g} turns their head slightly toward you.{/n} \"… ask.\""
    },
    {
      "Key": "b24a53ff-3db0-4596-ba9f-df22eaca3dfa",
      "Value": "\"This is the {g|LanternKing}Lantern King's{/g} game.\" {n}The dark-haired {g|Eldest}Eldest{/g} breaks his silence for the first time. His voice is bleak and unemotional, but there is a note of disapproval in it — so faint that you wonder if you imagined it.{/n} \"We were present, but hardly participated.\""
    },
    {
      "Key": "e24631a1-dd6b-43b2-99eb-e5b63c7f5cfa",
      "Value": "\"Transgressions and punishments, questions asked and answers received — an eternal cycle. A great price must be paid for a daring scheme, Nyrissa. However...\" {n}the figure in green pauses{/n} \"... I think the {g|LanternKing}Lantern King{/g} asked more of you than was due. Much more.\""
    },
    {
      "Key": "7261c00e-7c65-4d06-8800-d13dd94c1ff8",
      "Value": "\"What makes you think we will help?\""
    },
    {
      "Key": "f530d135-2b4d-4f80-bca8-ad84c597431f",
      "Value": "\"And we do not. We can scarcely remember a timeline when we weren't annoyed by your vanity, nymph girl. Well, you're lucky that the {g|LanternKing}Lantern King{/g} annoys us even more. So we won't mind... disrupting his plans a little bit.\""
    },
    {
      "Key": "0a59ce9e-e8ee-46ff-92a6-94444cfc8186",
      "Value": "\"Clever child. We remain gratified by dwellers of the {g|Material Plane}Material Plane{/g}!\" {n}{g|Shyka}Shyka{/g} turns around to the dark-haired {g|Eldest}Eldest{/g}.{/n} \"What do you say, Prince? Aren't our guests from {g|Golarion}Golarion{/g} the most amusing creatures? You should come out of your tower and visit these lands... You might even conduct the next Inconsequent Debates!\""
    },
    {
      "Key": "3cfb671a-7d03-4ebd-afd5-306df1e75048",
      "Value": "\"Intuition, I suppose.\" {n}{g|Shyka}Shyka{/g} chuckles.{/n} \"Let us stop weaving words. We can help you... even both of you. But help must be deserved. If you wish to start again, start your journey from the end!\""
    },
    {
      "Key": "cf600621-2da0-4131-935d-a6ad297d25dd",
      "Value": "\"Very well, so be it. I know how I can help you, and I know what price I will demand for it. Come to me when you are ready for a trial by fear. I will not be far.\""
    },
    {
      "Key": "48077826-63ce-4489-b1b0-e8e95da00701",
      "Value": "{n}Nyrissa looks at you with sad blue eyes.{/n} \"It's always difficult to deal with the higher powers. They toy with us, but without their help we wouldn't have a chance against the {g|LanternKing}Lantern King{/g}. Let's talk to all three of them and find out what they want!\""
    },
    {
      "Key": "b2f8445a-ae15-47f3-9977-902238885ee1",
      "Value": "{n}Shyka's offer seems to fall on deaf ears. The dark-haired {g|Eldest}Eldest{/g} pays no attention, studying the soil beside the toe of his boot.{/n}"
    }
  ]
}