{
  "$id": "1",
  "strings": [
    {
      "Key": "7bb67c5c-a048-417f-96fc-11e5588efb83",
      "Value": "\"How soon until Nyrissa is able to bring the full power of her army down upon us?\""
    },
    {
      "Key": "4ce5b05f-8af7-4b43-87e6-05a38fe915a6",
      "Value": "\"We must prepare for Nyrissa's next attack.\""
    },
    {
      "Key": "bd40b47d-850a-449c-863f-3a55b84ffede",
      "Value": "\"Why do you think the attacks keep getting more dangerous?\""
    },
    {
      "Key": "582eafee-66b9-491b-9246-b73994871089",
      "Value": "\"Can we use the portal on the Bald Hilltop to get to the First World and battle Nyrissa?\""
    },
    {
      "Key": "faf47551-3b10-462d-950d-8e51c4bead87",
      "Value": "\"No matter what curses the denizens of the First World cast upon you, no matter what cruel tactics they use, you repel them all with valor! Bravo, Your Highness. Accept this humble gift as a sign of gratitude from your subjects.\""
    },
    {
      "Key": "63644296-0e5b-4c25-88cf-9b0e28a9a05e",
      "Value": "\"The attacks on your kingdom grow more and more brutal, and increasingly harder to repel. Fortunately we stood our ground again, but will we be able to keep it up?\""
    },
    {
      "Key": "d56ddfca-7fe3-411b-bdfa-950b3a955ac2",
      "Value": "\"The attacks on your kingdom grow more and more brutal, and increasingly harder to repel. I have a feeling that we're just biding our time until the end.\""
    },
    {
      "Key": "866fa257-2145-4ab8-b34a-cd23592a1d44",
      "Value": "{n}Linzi chuckles carelessly.{/n} \"Whatever Nyrissa has planned, I'm sure we can handle it. Each of her attacks is stronger than the last, but we're getting stronger too!\""
    },
    {
      "Key": "ca4db7f0-634f-4105-9134-30f7469f16b7",
      "Value": "\"I'd assume her strength has nearly reached its peak. We might not be there yet, but the next assault will surely be especially dangerous.\""
    },
    {
      "Key": "31d5e3d7-75c2-4407-a421-495c5ac648d1",
      "Value": "\"We will prepare well! Just let her try to come at us again! — We'll beat her back to where she came from! I'll cap our victory by writing a song about her, a really funny and embarrassing one! Everyone in the First World will be singing it for her!\""
    },
    {
      "Key": "f07520f2-81ae-4e8e-91a1-25223d024ff8",
      "Value": "{n}Tristian's whisper is barely audible.{/n} \"In any case, it won't be long...\""
    },
    {
      "Key": "9c5b449c-bc1e-4837-8855-11cc7a8fa707",
      "Value": "\"I think Nyrissa has been playing with us! If she attacked at full strength a few years ago, when the barony of {kingdomname} was still in the cradle, we couldn't possibly have endured. I bet she still needed to keep us alive for something. But now that we've lost our usefulness, she's decided to finish us off.\""
    },
    {
      "Key": "6a02e19e-5294-4b78-b8c5-d4b38039a715",
      "Value": "\"I have a different theory. This 'curse' from the Bald Hilltop is an unstable portal, a bridge between {g|Golarion}Golarion{/g} and the {g|First World}First World{/g}. And the more it is used, the more firmly anchored it becomes, which allows Nyrissa to send through more and more powerful armies.\""
    },
    {
      "Key": "532118d9-09c6-41e5-9907-5e853b443c73",
      "Value": "\"I think both of you are right. The stability of the portal does play an important role in the increasing power of Nyrissa's attacks. However, it is true that she allowed the barony of {kingdomname} to get on its feet — at least when it was newly formed.\""
    },
    {
      "Key": "70ebcb75-0ffa-4ed0-bdb9-c0abaff36075",
      "Value": "\"Alas, not yet. The passage between worlds is not reliable. We can't be sure of where it will take us, or if it will activate at all. Such is the nature of unstable First World portals.\""
    },
    {
      "Key": "2bc69ae0-7671-4aec-a656-fb7f6f418e93",
      "Value": "\"Such a portal is unreliable even for denizens of the First World. We only see a small portion of the hordes that Nyrissa sends through the portal to attack us. Nyrissa... doesn't care what happens to the countless who go missing.\""
    },
    {
      "Key": "012c2f33-ea8d-4abe-8166-b721ba43539e",
      "Value": "\"However, with each attack the portal becomes more and more stable. I would imagine that soon the passage will become a steady bridge between Golarion and the First World. We only need to wait for that moment to attack.\""
    }
  ]
}