{
  "$id": "1",
  "strings": [
    {
      "Key": "ac0e9a2f-3434-4ce4-93b1-175b5258a6d9",
      "Value": "\"Wait! I wish to ask you something.\""
    },
    {
      "Key": "03910417-046d-4759-a07c-f2ff5d069fd3",
      "Value": "\"I was happy to help! I'll see you soon in the Verdant Chambers.\""
    },
    {
      "Key": "bb61746e-1dcb-43f6-bfda-f62fac805e28",
      "Value": "\"I hope I will be well rewarded for my efforts. I did save you, along with all your precious flowers and bushes.\""
    },
    {
      "Key": "658f8da8-7b9b-4782-b2e2-940df3227834",
      "Value": "\"I don't have time to wander through some thicket.\""
    },
    {
      "Key": "89cd4f06-fc74-4cdf-a1bc-17977475ae99",
      "Value": "\"I don't need any reward. Seeing you is the best reward for me.\""
    },
    {
      "Key": "e5ee287a-3959-4f22-abb5-2dde9bbbbbaa",
      "Value": "{n}The appearance of the nymph is heralded by the familiar bouquet of herbs and flowers, but the creature looks at you differently now.{/n} \"I greet you, my savior! You, who defeated those who nearly brought my ruin...\""
    },
    {
      "Key": "f93d6629-8584-44e0-88e7-35a69cba001f",
      "Value": "\"I see your fate has changed since last we met... Now you are the ruler, who will determine the destiny of these lands. I am their living heart, the whisper of the wind, the strength of rivers, the luxuriant growth of the meadows. Do you wish to touch this power?\""
    },
    {
      "Key": "162da987-ec99-4ede-8797-d751feb54107",
      "Value": "\"I will show you a place where we can finally meet in flesh, you and I. Deep in the woods there are old mossy ruins, long abandoned, nearly swallowed by the thicket. There is an old tree, growing among the stones in the yard, which I remember as a seed. The shadow under its green crown I call my Verdant Chambers. Visit me there, my {mf|lord|lady}, and come alone. A nymph's reward awaits you!\""
    },
    {
      "Key": "61b91fac-aea8-4bf6-8f0e-e21d9f19361f",
      "Value": "\"Forgive me. Nymphs are not made for cities. The noise and vanity of human settlements vex me. I will answer all your questions — but there, in the silence of my asylum...\""
    },
    {
      "Key": "3ccccb8a-f023-4832-aae0-b6213bde7b45",
      "Value": "\"So long! I will await you there, as the ground waits for spring under the heavy winter's snow.\""
    },
    {
      "Key": "a837decb-d676-4c68-8501-0dbe65246730",
      "Value": "{n}The nymph's eyes sparkle.{/n} \"Oh, I offer much more than you can imagine, my brave protector. I only need meet you face to face, for here I am weak as an apparition... Come, I will be waiting!\""
    },
    {
      "Key": "f5003d60-441f-4aa0-add2-88a7ac19ccea",
      "Value": "\"I dare not insist. But if you change your mind — go to this ruins. I can only reward you in my corporeal form. Here I am but an apparition, but there, in my Verdant chambers, you will see me as I truly am...\""
    },
    {
      "Key": "10e66e3c-9775-475a-8e80-079242fd2440",
      "Value": "{n}A savory aroma of herbs and flowers is the first thing that lets you know that your longtime acquaintance is here. The nymph looks at you in a strange way, like she's never looked at you before.{/n} \"Hello, my savior! You asked if we'd meet again, and here I am...\""
    },
    {
      "Key": "06b041eb-f85b-4cb2-998d-600ea97802a0",
      "Value": "{n}The nymph laughs softly.{/n} \"Then come to my chamber and be my guest. We'll share stories and laughter, imagine the future, and dream…\""
    }
  ]
}