{
  "$id": "1",
  "strings": [
    {
      "Key": "477edbfb-3d8f-40b8-a46a-356d3702cc68",
      "Value": "Tried to understand, based on what we've seen, what kind of spell Kalannah used to get away, and where it could bring her."
    },
    {
      "Key": "059103ad-3425-427d-9bac-1d2f0b26e0e9",
      "Value": "Tried to find anyone who could have seen these despicable people."
    },
    {
      "Key": "f5cde29c-52bc-4469-a20b-67f8c116cc23",
      "Value": "Searched for signs or trails that our abducted companion could have left for us."
    },
    {
      "Key": "cf0b95fd-f08a-498a-a612-fde0ec663d62",
      "Value": "Without searching for other ways to simplify our work, we followed the trail of the Technic League."
    },
    {
      "Key": "8c5af659-0a36-42ce-b5df-ff6ad8824c6b",
      "Value": "Close."
    },
    {
      "Key": "63119c0a-3c02-4d4b-93e3-14624ff345d2",
      "Value": "The insidious henchmen of the ominous {g|Technic League}Technic League{/g} have disappeared into the thick wilderness of the mysterious {g|Stolen Lands}Stolen Lands{/g}! But not for long! Soon we'd be upon them. First, though, we'd have to pick up their trail. To do that, we..."
    },
    {
      "Key": "948bea1b-0e31-4357-a25e-3d1a7198b019",
      "Value": "We easily realized that the spell Kalannah used to flee had a small range — no further than six hundred feet. We checked our surroundings in this range and quickly found the place she teleported to, as well as a trail leading from there. Inspired by our success, we..."
    },
    {
      "Key": "ac7630a1-d79f-447c-9399-63720095071c",
      "Value": "Unfortunately, a spell is such an elusive thing, it can hardly be called a thing at all. No matter how hard we thought, we still had no idea what exactly she used. We had to find another way. We..."
    },
    {
      "Key": "72a068c4-95b9-41d9-a52d-525876849575",
      "Value": "Hooray for spycraft! Not far from the abduction site, we found a familiar token our companion must have dropped, and a little farther along, a scrap of cloth, obviously torn off intentionally. Now, knowing which direction to search, we..."
    },
    {
      "Key": "1e6f7b21-c360-4d72-b03f-8247ad8b8f21",
      "Value": "Either no one ever told our companion tales of breadcrumbs, or we didn't look carefully enough, but we couldn't find any trails. But there are other ways to search! We..."
    },
    {
      "Key": "4523cfcc-615d-4102-b6fd-dd1f9cda725a",
      "Value": "This wilderness only seems deserted at first glance. Wandering around the area, we met a few mushroom gatherers and hunters, who told us where they'd seen our quarry. We hadn't discovered the exact position of their camp, but we were closing in. After this we..."
    },
    {
      "Key": "33f74fe5-f7ed-401a-8a29-f5164e47a01f",
      "Value": "Sadly, the wild woods of the {g|Stolen Lands}Stolen Lands{/g} are not like city streets, where you can talk to passers-by, go to the tavern, question the drunkards and order a beer. In the whole area we only met a single mushroom gatherer, who seemed suspicious that we were armed, turned around and ran. No one was going to help us, so we..."
    },
    {
      "Key": "2c29cbde-942e-4672-abcd-e49553f2a418",
      "Value": "As I have written before, the {g|Stolen Lands}Stolen Lands{/g} are a mystery covered in thicket, and not just any thicket, but an especially dense one. The henchmen of the ominous {g|Technic League}Technic League{/g} (who, as we recall, are insidious) used this peculiarity of the landscape to cover their trail. We wandered in the forest for a long time, soaked our feet in a swamp, and got scratched all over by wild raspberry, but at last we found their camp."
    },
    {
      "Key": "0f9b88a6-8180-471c-b923-9f82b18a659b",
      "Value": "The henchmen of the ominous {g|Technic League}Technic League{/g} are truly insidious, and the {g|Stolen Lands}Stolen Lands{/g}, a mysterious thicket. But true heroes think nothing of such things! We easily picked up the trail of those scoundrels, and soon found their camp."
    }
  ]
}