{
  "$id": "1",
  "strings": [
    {
      "Key": "374e7673-21cf-4ecf-923f-b25f47c9252c",
      "Value": "{g|Divine2_1}[Choice effects]{/g} \"Grind these strange idols to dust. I've no wish to see strange shrines in the area.\""
    },
    {
      "Key": "f16147e4-498c-42a9-9b87-5fe6cd7fcfe5",
      "Value": "{g|Divine2_2}[Choice effects]{/g} \"Leave the idols where they stand. Someone worships them, and we've no right to interfere.\""
    },
    {
      "Key": "c838b767-a2bb-48e8-9e80-13f03d80ed06",
      "Value": "\"Do whatever you wish.\""
    },
    {
      "Key": "45d92f22-35f6-4549-80ea-942fc2524cef",
      "Value": "\"I bear bad news, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. A number of foul idols have been seen around your new capital! They don't belong to any god known to me, and strange loners seem drawn to them – which only gives me greater concern.\""
    },
    {
      "Key": "52ecc344-b7f0-4903-b7ca-2aa681e2f790",
      "Value": "\"I suggest we tear them down and be done with it. Who know what evil still lingers in the {g|Stolen Lands}Stolen Lands{/g} from the old times. In any case, they certainly don't belong here!\""
    },
    {
      "Key": "1fc42a22-35e4-4853-bfb8-5420e17838f4",
      "Value": "{n}Harrim mumbles to himself, pulling on his beard. Finally he notices you.{/n} \"{name}! Allow me to speak for those who cannot protect themselves and their faith! The priests of {g|Erastil}Erastil{/g}, and the priests of the other gods – they've all turned against the ancient faiths that once flourished in the {g|Stolen Lands}Stolen Lands{/g}, now long since passed into eternity. Their final traces are the ancient shrines and idols, which lay hid among the swamps and woods, symbols of transience and decay...\""
    },
    {
      "Key": "8c36910c-12be-4110-a71f-6d0deb6b616f",
      "Value": "\"They wish to demolish these idols! They seek to destroy, with fire and chisel, all that would remind them that all things must come to an end.\" {n}Harrim strokes his beard broodingly.{/n} \"Whoever it was that once to worshipped these idols, their faith deserves our respect. It is your decision, but I would not destroy these ritual places just because the god they are devoted to isn't well known. I myself serve such a god, often decried by ignorant tongues.\""
    },
    {
      "Key": "1c6b564b-c58e-4cd8-8283-5c95660deabf",
      "Value": "\"{name}, your pack trembles in fear. Foul idols circle around your capital. Rumor has it they've been here forever, but the smell of blood upon them is still hot and sweet. Strange looking lights have been seen around one such idol. These remnants of ancient cults frighten your people, who clamor to demolish and burn them down.\""
    },
    {
      "Key": "a33d6303-6719-4f75-b022-f1bb7955f012",
      "Value": "\"But I would not, if I were you. Believe me, dead gods know how to leave nasty gifts for those who would destroying their last vestiges.\""
    },
    {
      "Key": "ff21c7e2-8ec5-468f-b432-36585adc4952",
      "Value": "\"Very well! I shall ensure that nothing remains of them, rest assured!\""
    },
    {
      "Key": "2976b70f-addf-4e38-801c-1ad4323a4114",
      "Value": "{n}Harrim sighs hopelessly.{/n} \"Another shadow of the past, to dissolve before its proper time. It is a pity.\""
    },
    {
      "Key": "f08c0091-1fc1-4fef-a796-63f53b75bc11",
      "Value": "\"They do seem dangerous, yet my throat chokes when I hear you order them demolished. As does yours, I'm sure. Do you truly prefer to ignore their power, even as your every instinct cries out – 'Run!' Are you sure that this is wise?\""
    },
    {
      "Key": "cf1f4143-8ee9-47a8-876a-cb91217faa42",
      "Value": "{n}Jhod sniffs.{/n} \"You're making a mistake! What if something hideous crawls out from under them? Some daemon or worse... You are simply too kind, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Too kind, and not firm enough!\""
    },
    {
      "Key": "5e2d12ee-0bfa-42a5-85d8-70eaa5c6b362",
      "Value": "{n}Harrim nods gravely.{/n} \"That is the right decision, {name}.\""
    },
    {
      "Key": "249d9936-ecf9-4107-ad71-8e30a6b29cfb",
      "Value": "\"Most reasonable. You should not seek to awaken whatever lies there, sound asleep. It may have teeth sharper than yours.\""
    },
    {
      "Key": "a0981828-740d-4868-b421-df8533e85082",
      "Value": "\"Then it's time to send for our workers, and remove every trace of this heresy.\""
    },
    {
      "Key": "9ddea267-e8d5-4239-a920-16a13689a7ee",
      "Value": "\"I will preserve the shrines. May your subjects remember that this is the future of every faith.\""
    },
    {
      "Key": "b2af59c9-2c9e-41eb-9e69-fd0331fb4829",
      "Value": "\"I shall forbid anyone to engage with these idols. Who knows what strange darkness sleeps beneath them.\""
    }
  ]
}