{
  "$id": "1",
  "strings": [
    {
      "Key": "ccb2d412-05fa-4566-aa49-302d2a93a26b",
      "Value": "\"Summon Kanerah. We'll distract the soul eater from the Sweet Teeth, and then kill it. That way no one will get hurt!\""
    },
    {
      "Key": "95f6ce77-ca38-43d2-bc20-f5aabecb685b",
      "Value": "\"I can't put the lives of the Sweet Teeth above Kanerah's, or vice versa. Let it be decided by combat, come what may!\""
    },
    {
      "Key": "b0c5f167-0424-4e28-a10d-bb6c7d19a8d3",
      "Value": "\"The Forefather proposed a fine plan, so why interfere? Let the soul eater have the Sweet Teeth. At least Kanerah will survive.\""
    },
    {
      "Key": "b78dba58-7f24-4ba6-b035-821b6861a391",
      "Value": "\"You!\" {n}Kalikke folds her arms on her chest and glares at the devil.{/n}"
    },
    {
      "Key": "8281a22b-48bc-4b62-9cb6-ea86f849913f",
      "Value": "\"How rude, girl.\" {n}The Forefather doesn't seem insulted.{/n} \"I thought you were old enough to understand what little meaning there is in such labels as 'good' and 'evil'. Didn't the 'evil' devil help you and your sister? Didn't the followers of the 'good' goddess despise you?\""
    },
    {
      "Key": "3c28cb2c-42c6-49e3-a11d-aec357253c9e",
      "Value": "\"Anyway, now is not the time for long conversations. I promised you a chance to get rid of the soul eater once and for all, without any fuss. That time is now.\" {n}The devil makes a sweeping gesture forward.{/n}"
    },
    {
      "Key": "3cc91d1c-6246-4fbf-b056-97f225f1e996",
      "Value": "\"The Sweet Teeth! No! No!\""
    },
    {
      "Key": "18041486-8cf6-4b98-a53d-eb16beaf3eca",
      "Value": "\"Why so upset, my dear? I used my mastery of illusions to fool the slow-witted soul eater. It will get its victim — three of them in fact... and it will believe that it captured and killed Kanerah. And then it will leave, and your problem is solved.\""
    },
    {
      "Key": "2f88d614-9ca4-4528-9354-3602deb3e724",
      "Value": "{n}Kalikke looks at you, eyes filled with despair.{/n} \"Please, {name}, we have to save them! What if we summon Kanerah... the creature will be drawn to her, and we'll be able to kill it... but then... my sister... Oh Nethys, I don't know, I don't know what to do!\""
    },
    {
      "Key": "32ef40ed-3cd7-41cf-8561-8997f4fc7776",
      "Value": "\"Follow your heart, of course. Isn't that the sort of trite wisdom you all love to repeat?\""
    },
    {
      "Key": "faf4140e-bcad-4ce8-9d2a-d6cc06ddaff4",
      "Value": "\"All right!\" {n}Wasting no time, Kalikke closes her eyes, using the ability she gained from the Disc of the Eclipse.{/n}"
    },
    {
      "Key": "4f589f63-ce4b-41ea-a6cf-01db7125e4cd",
      "Value": "\"All right then... let's hurry!\""
    },
    {
      "Key": "3027ae2a-fb4a-4717-ae43-90e4acf1fe16",
      "Value": "\"No!\" {n}Kalikke prepares to dart off, but only takes a single step.{/n}"
    },
    {
      "Key": "830e0f69-6e1c-444d-b9cd-bf28f502e11b",
      "Value": "{n}The Forefather holds her in place.{/n} \"Your patron ordered you not to interfere. You must learn submission, child!\""
    },
    {
      "Key": "b6bf38bb-d679-4015-9302-0c78635c922f",
      "Value": "\"When will I be allowed to get some sleep... What's going on here? Wait... what?!\""
    }
  ]
}