{
  "$id": "1",
  "strings": [
    {
      "Key": "d714cd00-052d-41f5-ba02-dfe1aba75898",
      "Value": "\"Oh, {name}, if only I could put into words those heavenly sounds! An orchestra is but soft clay in Larzio's hands. One moment the singing of angels descends upon you from the stage — and the next you are overtaken by the roar of Hell itself! Of course, there are always critics. — Where's the deep message? What are the existential questions? — But can you ever please them?! Anyway, I'm exalted! The audience is going out of their minds! Larzio is triumphant! Anything anyone can talk about is what the world would have lost were it not for your keen taste and unrivalled generosity! And the scale of production! And the decorations! And... And...\" {n}Exhausted and completely out of breath, Linzi pauses to collect herself.{/n}"
    },
    {
      "Key": "cd6b12fc-d20e-4f03-be0e-6779c79814ee",
      "Value": "\"The premiere of maestro Messus' opera was a success. His name thunders across all the kingdom. Tickets are already sold out for the next two months, and the audience sings praises of the composer's talent – and his patron's generosity. However, the critics noted the somewhat... shallow... plot. And of the overabundance of battle scenes, and costumes and decorations. And to be honest, I cannot argue with them.\""
    },
    {
      "Key": "adc31db5-677d-450e-8844-69e70b4fe9ae",
      "Value": "\"The premiere was a howling success! The tickets are selling faster than they can be printed, and the audiences are raving. The ever-disappointed critics complain of the \"shallow plot\" and \"flag-waving patriotism\", but their words find no purchase in the vacant minds of the audience. Larzio Messus held a speech to express his gratitude, and dedicated the opera to you. You are praised in the streets and eulogized in toasts. I congratulate you, {name} — you've etched your name in history as a most generous patron of the arts... and an even shrewder politician.\""
    },
    {
      "Key": "c1537362-2bba-40b0-a63c-7096a1c0389a",
      "Value": "\"You know, {name}… no matter what obstacles have risen before us, and what troubles we've faced, we've always reached new heights. Just think — just a few short years ago, there wasn't even anyone here to talk to around these parts, aside from the Stag Lord's thugs and the miserable, frightened peasants. Today you can't throw a shoe without hitting a bard! Every day there's more exhibitions, plays, and concerts...\""
    },
    {
      "Key": "ddbd378e-6c75-4267-a543-4aab1589947d",
      "Value": "\"Your Highness, there's something else I wish to mention. Every day I receive new supplicants — painters, bards, and sculptors — and no matter how hard I labor, the next day there's only more. But I suppose it's a good sign. It means that the seeds we've planted here have come to bear fruit.\""
    },
    {
      "Key": "f9cb9497-7f30-4d4f-a4d1-19d9ec4518ad",
      "Value": "\"Your success speaks for itself. Before you arrived here, none but mindless cut-throats and cowering peasants lived here. After winning the rule of this backwater, you've managed to turn it into the cultural metropole of the River Kingdoms. I've watched this struggle with interest — and I am impressed. Few are capable of such deeds.\""
    },
    {
      "Key": "b1a81c73-f253-4f7f-8511-158840087cd3",
      "Value": "\"{name}… Larzio is dead. He never lived to see his opera reach the stage. However, someone in Galt did stage his tragicomedy... and the audiences are raving! The critics have declared him the most talented composer of his generation — and the most underappreciated. His music mesmerized me as well. As for the satire and the plot... it's a bit too bitter for my taste, even vitriolic. His admirers are already organizing trips to our kingdom — to see the sights their favorite genius lived by...\" {n}Linzi sighs.{/n} \"And still... still, life goes on.\""
    },
    {
      "Key": "cc832225-279e-4f0d-b090-b779d2c31eac",
      "Value": "\"We have news from Galt. The posthumous production of Larzio Messus' opera has been a great success with the audience. The critics praise his poignant satire, his 'merciless keen eye and sharp tongue'. Many visit our kingdom to take in the sights that inspired their favorite author.\" {n}For a long time, the Storyteller remains silent.{/n} \"I must say, I haven't heard such music as his in many decades. It is hard to believe that a mind so young could have produced such flawless harmony...\""
    },
    {
      "Key": "e1161731-9df0-437a-9177-576d219eff57",
      "Value": "\"Larzio Messus' opera was staged after all… after his death, in Galt. The premiere of the tragicomedy was sensational, and the critics have declared him a genius. His insolent and slanderous attacks against you and your authority are the season's 'precise and poignant satire'... But there's a silver lining: his admirers flock to our land, wishing to see for themselves where the events of the opera took place. No doubt, the result could have been far better had we supported the composer. But yet...\""
    },
    {
      "Key": "8e36af87-d056-46c2-9692-4d779f4fff3c",
      "Value": "\"The opera's premiere was a complete disaster!\" {n}Linzi hesitates in silence.{/n} \"I've no idea how it came to pass… but one thing is certain — Larzio's talent did not shine through. The audience was indifferent for the most part. But the critics tore Larzio to pieces. – For his \"utter lack of taste\" as well as \"groveling before the powers that be\"... Oh well. You can't win them all. We've pretty much failed on this one, but it won't be our last chance to do something wonderful.\""
    },
    {
      "Key": "7554e244-c79d-4a93-b52d-dcf223caf146",
      "Value": "\"The opera's premiere was a disgrace. As expected, without strict oversight and daily support, Larzio was unable to come up with anything of worth. Even the low peasants wouldn't choke down the detestable tunes… Still, his failure only serves as a foil for the overall prosperity that the kingdom has achieved in these last few years.\""
    },
    {
      "Key": "2e991747-f2df-41b6-9287-cf197b5543a7",
      "Value": "\"There's something more to people's lives now than back-breaking labor all day, and a jug of moonshine before sleep. They've somewhere to go, something new to see, something to talk about – and think about! I guess I just wanted to say that I'm proud. — I'm proud of how daily life has changed in your lands, and I'm proud that you let me be a part of that change.\""
    },
    {
      "Key": "d5bdfbe6-faff-455f-a712-463ec836f842",
      "Value": "\"Your Highness, yesterday was the premiere of maestro Larzio's opera. The event was… not everything we might have hoped. Much of the audience left after the first act. The critics lambasted the author — both for 'ill taste' and 'subservience before the powers that be'.\" {n}The Storyteller falls silent, his bony fingers fumbling with his sleeve.{/n} \"However...\""
    },
    {
      "Key": "d54c6faf-9860-4cda-9628-a8a55f561f88",
      "Value": "\"Once, only bandits and peasants lived here — but now a beautiful city has sprung up, full of energy and the sound of music. I have not always agreed with the decisions you make, but I am happy that I was able to take part in the rebirth of the Stolen Lands.\""
    },
    {
      "Key": "7be85755-000b-4c79-9505-29a3b2e25509",
      "Value": "\"Larzio Messus' opera premiered yesterday! His work was met with great excitement by the townsfolk, and even the critics are mostly satisfied. I loved the music, but he needs to work on his writing a bit more… But all in all it was a great result for a budding composer!\""
    },
    {
      "Key": "beff42e9-ccdb-4c63-ba25-8bbeebc4776b",
      "Value": "\"Maestro Messus' opera has finally been staged, Your Highness. The premiere was a success: both the audience and the critics were quite satisfied. Some noted that the production might have been a bit more... grandiose. But I do not think the work would have benefitted from that. I would say that the young composer has a long and illustrious career ahead of him...\""
    },
    {
      "Key": "b920df3b-ad0a-4d7d-b005-e0af8fed75b2",
      "Value": "\"Larzio's opera has just premiered, and to much fanfare! The audience is thrilled, and overflowing with patriotic feelings. The critics are mixed, but the people are too vacant to listen anyway. Of course, the production could have been more grandiose… but we'll surely correct that flaw in Larzio's future work.\""
    },
    {
      "Key": "253522a8-0a95-445c-a00f-2976271d3b8b",
      "Value": "\"People completely ignored any sort of art until just recently. But look at them now! Every new exhibition, every staged play, every foreign bard makes them so happy! And creators are also happy to see their ruler's favor and fortune. On the downside, there's talk that our cultural life is a little too close to that of Irovetti... but you can't please everyone, am I right?\""
    },
    {
      "Key": "4e651fc7-990c-4a44-b75f-0260dc0ac19e",
      "Value": "\"{name}, I wish to commend you for the great fulfilment we're witnessing under your rule. I speak of art, that most fanciful and gentle flower only a ruler can truly grow. Perhaps not all of your subjects' creations flatter you, but this is merely an indication that the artists enjoy as much freedom in your lands as they like.\""
    },
    {
      "Key": "287a5995-e110-40a1-a2f5-0d5c7990e27a",
      "Value": "\"Freedom of thought runs rampant in your domain. This phenomenon is a danger to any ruler. Nonetheless, you remain on your throne, which is clearly an indication of your subjects' affection. Despite what I might think about the path you've chosen, I must admit, the Stolen Lands have become the cultural center of the River Kingdoms under your governance. Few rulers are in a position to carry out such work.\""
    }
  ]
}