{
  "$id": "1",
  "strings": [
    {
      "Key": "2b831c46-545e-45cd-b05b-d797f8d13cd5",
      "Value": "\"Is there anything you'd like to tell me before we march off to battle?\""
    },
    {
      "Key": "93c4e4f3-8c28-4d5a-af2f-7385ebc68c7e",
      "Value": "[Pat Regongar on his shoulder] \"You ready for a fight?\""
    },
    {
      "Key": "76a7088d-b1d7-426e-a4b1-0e3303831fd3",
      "Value": "\"Well, enough words. It's time to act.\""
    },
    {
      "Key": "01b72fd5-748f-42c4-85c7-14bd9fe4d0f2",
      "Value": "\"I just want you to know — I'm happy we're together.\""
    },
    {
      "Key": "8d24a569-9a6d-40aa-a00c-bb303d0ca475",
      "Value": "{n}Regongar raises his weapon in salute. He looks menacing, but a little nervous.{/n} \"Hey, chief! How are you feeling? I can't wait to stretch my legs a little!\""
    },
    {
      "Key": "0a526b69-c270-4e6d-a75d-3f9f2cae1555",
      "Value": "\"Lead on, chief! I'm right behind you!\""
    },
    {
      "Key": "8feceb74-a087-4032-92cf-798ba075436b",
      "Value": "\"You've led us through a hundred brawls — you'll lead us through this one! Just don't look back, and use any chance fate throws at us.\""
    },
    {
      "Key": "ba18a547-5936-4db5-a4d4-31dac4819492",
      "Value": "\"Some fight! I'm already thinking about the toast for the celebration feast!\" {n}Regongar grins rakishly, cheered by your gesture.{/n} \"We'll deal with this flying fireball nice and quick — then I hope we'll celebrate at least for a couple of weeks!\""
    },
    {
      "Key": "1357cfcb-78f9-42cf-9750-852df0aafdf8",
      "Value": "\"This happiness cost us a lot, didn't it? We had to shed so much blood, both ours and others'... The three of us caused each other so much trouble, ha ha ha! But now that's all in the past. You can be sure, I'll fight as thousand devils to hold on to this happiness. I'll burn down the whole {g|First World}First World{/g}... And return. Alive. With you and Octavia.\""
    },
    {
      "Key": "c94a3a7b-dbd7-4f1b-b7b7-ea9fae5c6909",
      "Value": "\"This happiness cost us a lot. And to keep it I'll fight as thousand devils! For you, for all of us... And for those who aren't with us any more. If I have to, I'll burn down the whole {g|First World}First World{/g}! And return. Alive. With you.\""
    },
    {
      "Key": "40240c08-344a-42b3-bbaa-cfa1fe8521b7",
      "Value": "{n}The half-orc's grin fades, and he adds softly:{/n} \"I wonder where Octavia is now. Probably in Elysium, feasting with {g|Calistria}Calistria{/g}... I hope she sees us and raises a cup to our victory!\""
    }
  ]
}