{
  "$id": "1",
  "strings": [
    {
      "Key": "0c32a624-997c-4cb1-a775-595344642283",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "962abc4b-a1ae-462a-8b54-ef532bbb004c",
      "Value": "\"What advice do you want to give me?\""
    },
    {
      "Key": "4abd753e-238c-4fb7-baa9-05e8b013fe47",
      "Value": "\"Perhaps what I have to say will make you change your mind.\""
    },
    {
      "Key": "e657349b-9715-4d7c-b600-4c1eb122b3e3",
      "Value": "\"I know it's the city you're loyal to, not the king or his cronies. Well, I am your only chance of saving Pitax from the thieves' guild and the drug trade.\""
    },
    {
      "Key": "760eefcc-1277-496a-8f3f-68addcc1ad4f",
      "Value": "[Attack] \"Irovetti's henchman! You will die first!\""
    },
    {
      "Key": "3c740f96-3638-4946-ae1a-bd0d4a3f8171",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "c66a3f60-8afc-4e53-90c5-aecc60edf056",
      "Value": "\"How are things in Pitax?\""
    },
    {
      "Key": "5ec98c8e-0a8f-4273-8158-6dd9a25fd427",
      "Value": "\"Goodbye.\""
    },
    {
      "Key": "64148c86-c1bc-41fc-9cc2-f5645b9b10a2",
      "Value": "\"Good day, Your Highness — for the moment at least.\""
    },
    {
      "Key": "459bab04-921c-4b2b-a2d2-143474c4f7f8",
      "Value": "\"I didn't expect you to show your face here. Will you allow me to give you a piece of advice?\""
    },
    {
      "Key": "a16ed49e-aa74-4187-95a8-b44a61aea4fc",
      "Value": "\"There are two possibilities. Either you've come to surrender to Irovetti, hoping for his mercy, or you're here to start a bloodbath in the streets, thinking that my guard won't stop you. My advice is the same in either case.\""
    },
    {
      "Key": "dc67464c-d509-46df-9b63-ac20b45d906b",
      "Value": "\"Run.\""
    },
    {
      "Key": "e4277560-db8f-4fb9-adf8-6e8d928fa28d",
      "Value": "\"Irsei Caelysse, captain of {g|Pitax}Pitaxian{/g} guard. I'm the one responsible for keeping trouble off the streets — including struggles for power.\""
    },
    {
      "Key": "39a82eda-3703-477b-b700-4bafbb4bd646",
      "Value": "\"Perhaps. But I wouldn't count on that.\""
    },
    {
      "Key": "301e6e5c-bd7e-4c20-b322-9f2460c217ce",
      "Value": "\"Hmm... For some reason I believe you. Fine! I only pray this won't be the biggest mistake of my life.\""
    },
    {
      "Key": "037a7f6f-6827-49ae-98ed-0b931279442f",
      "Value": "\"Promises, promises. Where's the guarantee that after you gain the crown you won't get in bed with the thieves' guild? No, Your Highness, I'm not playing these games.\""
    },
    {
      "Key": "ab9bad7e-0eb8-4eee-96c0-15dc264421c9",
      "Value": "\"Monsters. Bred them. So this is how far it's gone. His Highness breeds men-eating monsters in his own kingdom. I suppose he expects that this time it won't end as it usually does, and they won't devour the entire city — and him with it!\""
    },
    {
      "Key": "53e13fd3-c0b6-4cc2-ba86-2e38a1a88f40",
      "Value": "\"Show me a single person in {g|Pitax}Pitax{/g} who has no connection with a gang!\""
    },
    {
      "Key": "247fb09e-e01c-4d96-aed8-21c4cd229d2c",
      "Value": "\"That's fine with me. If he took all the other students from the city, then the streets would be that much safer!\""
    },
    {
      "Key": "b9e6408e-0fc0-4a73-ab40-7f5e792100bc",
      "Value": "\"This is very bad... But you'd better keep it to yourself. If the old families found out, there would be real trouble — and that's the last thing I need in the city.\""
    },
    {
      "Key": "8a7dc7e6-b195-4c41-a494-6d97da270ec4",
      "Value": "\"All you need to know is where the city's exit is.\""
    },
    {
      "Key": "21e4af71-aa28-49b1-ac9e-944d5706723e",
      "Value": "\"If you fight Irovetti, the city guard will be on your side. But you didn't hear this from me. Now go, before someone hears us.\""
    },
    {
      "Key": "b96d4759-d095-4de7-9905-cd02301c4d8f",
      "Value": "\"Listen. I have nothing against you personally, but you are a walking straight into trouble. Leave while you can. Or I'll have to arrest you for disturbing the peace!\""
    },
    {
      "Key": "399ec2e0-0884-45a5-b9ec-75c0c3d435c3",
      "Value": "\"Well... I admit, you're right. Irovetti has crossed the line. This is worse than just flirting with the thieves' guild. It's a direct threat to the very existence of {g|Pitax}Pitax{/g}.\""
    },
    {
      "Key": "93530083-ad6b-413e-81ea-973d353417a8",
      "Value": "\"Keep away from me, or I'll have to arrest you.\""
    },
    {
      "Key": "dcbb1a3f-6611-4e84-8355-bf1a8568c20d",
      "Value": "\"That's right, Your Highness. You do. In fact, you've had to go for a while now.\""
    },
    {
      "Key": "702afddf-c257-4522-a09e-2c47b63a2433",
      "Value": "\"That's a very big mistake. Guards!\""
    },
    {
      "Key": "31c49c30-0704-4118-bc2a-411124b3a942",
      "Value": "\"Good day, Your Highness!\""
    },
    {
      "Key": "e0c19b1b-5183-4214-8083-b156076395f0",
      "Value": "\"Almost like the good old times. The trade houses vie for power, but it's nothing we've not seen before. We can't entirely expel the thieves' guild and their poison from the city, but at least there's much less of that trash on the streets. And of course, it's much easier to maintain order in the city when there's not a crowd of lawless cutthroats getting in the way!\""
    },
    {
      "Key": "0814c56e-fb47-43b9-82d0-6a7a100fdd74",
      "Value": "{n}Irsei shakes his head.{/n} \"Not good. There's not much open fighting in the streets, but a quiet war boils beneath the seeming calm. The old houses and the thieves' guild — and a million other scoundrels — are fighting each other for the scraps of Irovetti's heritage. They all seem certain that now is the time to make their fortune and found a new dynasty. And there's so much bloodbrush extract on the streets — far more than we had under Irovetti. Truth be told, Your Highness, it would be better if that old rascal still sat on his throne.\""
    },
    {
      "Key": "9d665649-dbb0-4832-ac7f-76a8bd7e1594",
      "Value": "\"All the best, Your Highness.\""
    },
    {
      "Key": "6c9a1464-c8a0-4cb0-aa22-f17a188e5b06",
      "Value": "{n}Irsei winces as if his teeth ached.{/n} \"The same as it was under Irovetti, but fewer merry festivals and more sad funerals. Because of you, the city belongs to the thieves' guild and its henchmen. They take whatever they want. Nearly half the city is using their poison — our young ones mostly. I hope you are happy.\""
    },
    {
      "Key": "59862f2a-8059-4bd8-9037-95079dc29414",
      "Value": "{n}Kanerah watches the elf with interest.{/n} \"I like him. Though I'd like him even more if he were dead…\""
    }
  ]
}