{
  "$id": "1",
  "strings": [
    {
      "Key": "7a4c3e33-495e-46ed-8433-963a065fd6d6",
      "Value": "\"We found greatbeast! Chief be very pleased!\""
    },
    {
      "Key": "9fc143b8-9726-4995-b76c-5d2330635133",
      "Value": "\"Chief will reward us! Give us lots of grub!\""
    },
    {
      "Key": "5ca52fee-6848-460c-b684-bb85051d08fe",
      "Value": "\"Let's go to the village, lead chief to greatbeast!\""
    },
    {
      "Key": "2da4199b-54ad-4091-a820-72348b0d86ad",
      "Value": "\"Dumb rothead! Village be fa-a-a-r. From river be going towards sunrise, then be turning by moss-stone, then be stomp-stomping through hills long time! Going there and back again — pfft! -take too much time! Better we bring greatbeast to chief!\""
    },
    {
      "Key": "f71e9c67-2d41-4e39-8217-4d753e0a3c3b",
      "Value": "\"Yes, yes! Let it go there itself!\""
    },
    {
      "Key": "b298b17a-aeea-4f88-b2dc-109bc00749ba",
      "Value": "\"Hey! Greatbeast! Come on, get up, stomp-stomp! Now!\""
    },
    {
      "Key": "6a4d1532-9029-4faf-ba3c-8fcb7877c686",
      "Value": "\"Hnh. What if greatbeast cannot hear us? Is it dead?\""
    },
    {
      "Key": "f2c95402-a3fe-44d6-a60e-75106e31bf7f",
      "Value": "{n}The owlbear is still slumbering. The goblins fidget and glance at each other.{/n}"
    },
    {
      "Key": "7c9d89af-f3d3-4c6c-ac3d-b877db675951",
      "Value": "\"Um…\""
    },
    {
      "Key": "e4e41178-2deb-4323-9c3e-6efd94011760",
      "Value": "\"He not dead, he lazybones, don't want to go! Look, I show you.\""
    },
    {
      "Key": "5539d215-cde2-41e6-8162-f9708eae53dc",
      "Value": "\"Hey!\" {n}The goblin grabs a stick and pokes owlbear's beak with it.{/n} \"You get up, lazybones! No sleep, come see chief!\""
    },
    {
      "Key": "c9416d28-3b8f-40ae-a88d-290e52a035e2",
      "Value": "\"Look! Greatbeast be awake! Be standing up! Be mighty greatbeast!\""
    },
    {
      "Key": "7627e496-2090-4488-b4cc-f176649bbdf8",
      "Value": "\"See it not dead, it awake now. Hey! No roaring! Put claws away, put-! HEY! US NO EAT! NO EAT! AAAAAA! MY LEGS!\""
    },
    {
      "Key": "f737832b-81e3-4b7a-aa3c-34efeec9047f",
      "Value": "\"Now greatbeast be listening to me! Behind us stomp-stomp! No noise! No roaring! You hear, lazybones? No roaring!\""
    }
  ]
}