{
  "$id": "1",
  "strings": [
    {
      "Key": "d9147700-03ee-411e-89bb-eb512f8eb5df",
      "Value": "\"I am ready.\""
    },
    {
      "Key": "609a1c21-2c97-46c8-a878-f66283ed0d7a",
      "Value": "[Attack] \"Verdict? I only wanted one thing: to lure you all to one place! Now you're all going to die!\""
    },
    {
      "Key": "be863ff1-cc00-4b27-a03e-963c5e7d2b3f",
      "Value": "\"As you will. Farewell!\""
    },
    {
      "Key": "705cecc6-8a6e-4a81-8ea8-14a7080a508b",
      "Value": "{n}The masters of the Suramgamin Order silently watch you approach. Beside the four masters you know, you see a fifth – a nondescript halfling woman in a modest robe.{/n}"
    },
    {
      "Key": "704719bc-88bc-4e76-834e-5c18be0aa3b7",
      "Value": "\"Your Highness, we meet again. Allow me to introduce to you the fifth master whose test you faced. Daksha the Chameleon watched you from afar, and has drawn her own conclusions about how you approached our tests.\""
    },
    {
      "Key": "9a40db75-00ea-4f90-90c7-6738e0b9a068",
      "Value": "\"Glad to meet you, Your Highness.\""
    },
    {
      "Key": "8407738b-6a6a-472c-a2f3-e845991fd7a5",
      "Value": "\"We are ready to announce our verdict. Are you ready to hear it?\""
    },
    {
      "Key": "15ce1444-a56e-4b06-adf5-f5e2d1d6ea7b",
      "Value": "\"All right. I have tested {mf|His|Her} Highness and I testify: {mf|he|she} is worthy.\""
    },
    {
      "Key": "244dd9a2-23ee-4237-b2e7-a90845d2acdd",
      "Value": "\"All right. I have tested {mf|His|Her} Highness and I testify: {mf|he|she} is not worthy.\""
    },
    {
      "Key": "d2e97082-9b92-4249-a6b3-6ff1473d5253",
      "Value": "\"W-worthy.\""
    },
    {
      "Key": "87f4120e-3296-4cf7-bd3d-039cf0716ee2",
      "Value": "\"Quite worthy to me!\""
    },
    {
      "Key": "b13cf02b-2d27-4f22-9659-d57b44eb4189",
      "Value": "\"I testify: worthy.\""
    },
    {
      "Key": "59192682-0762-41f6-9132-409b0d5735d0",
      "Value": "\"Worthy.\""
    },
    {
      "Key": "0d01291a-adb4-476c-9794-6530642b694a",
      "Value": "\"N-Not worthy.\""
    },
    {
      "Key": "ee4de2c4-62d6-4899-813a-73cdae464dd5",
      "Value": "\"Forgive me but no. Not worthy.\""
    },
    {
      "Key": "14e05dfd-a85a-4b89-9dca-5afa470ff6f2",
      "Value": "\"I testify: not worthy.\""
    },
    {
      "Key": "c7c8a797-2e89-41af-984c-d5a0ccf7b448",
      "Value": "\"Not worthy.\""
    },
    {
      "Key": "957da980-f0a7-447c-b6b9-60bd1a4fc38d",
      "Value": "\"The majority of masters agree. Your Highness, we find you worthy of our aid, and would offer you the title of Protector of the Wise Way. Will you accept it?\""
    },
    {
      "Key": "8cbda03d-394c-4f17-aeb3-1a00713599e4",
      "Value": "\"Alas, Your Highness. We cannot trust you. The risk is too great that you wouldn't be able to use our gifts, and would only harm yourself and others.\""
    },
    {
      "Key": "b8b9b6c1-491b-4cbd-9ccc-487d195dae62",
      "Value": "\"What devious guile... We were ready for this, Your Highness. If that is your will – we shall leave your lands and bother you no further. But first allow us to say: you spoke to us, listened to our sermons and passed our trials. The seed of good may yet sprout in your soul. If ever you step away from evil and set foot upon the Wise Way – we shall accept you with open arms.\""
    },
    {
      "Key": "6743c16e-6a15-48a7-8202-fba3fb827be7",
      "Value": "{n}The masters of the Suramgamin Order leave solemnly.{/n}"
    },
    {
      "Key": "a847c3b2-de9e-44aa-a3c0-4c5ed32a94cc",
      "Value": "\"Such unanimity is rare among us. Your Highness, we find you worthy of our aid, and would grant you the title of Protector of the Wise Way. Will you accept it?\""
    },
    {
      "Key": "e39a9362-f87c-4a8d-8d7d-f2564320756b",
      "Value": "\"Nevertheless, please allow me to present you with one gift – the word of truth. We have long meditated, seeking knowledge of the power that opens portals. Here is what was revealed to us. The one you've been fighting since the day you set foot in the {g|Stolen Lands}Stolen Lands{/g}, she is not only the fountain of evil, but its greatest victim. As she prepares to sting you with her dagger, a sword hangs above her head, in the hands of another. It is in your power to save her – if you would brave the wrath of those who could make even her tremble.\""
    },
    {
      "Key": "bc8fc168-15ff-421f-8f95-c8c339baee70",
      "Value": "\"Lo and behold: you managed to deceive us all. Five masters found you worthy – yet all this time you harbored guile in your soul! Thank you, Your Highness. This is a valuable lesson for each of us. Allow us to thank you for it.\""
    },
    {
      "Key": "9303497f-b7c9-4e4b-ac60-7afebe53e166",
      "Value": "\"Accept our second gift as well. Alas, this world is full of evil and hatred, and you shall have to engage in battle and shed blood more than once. With an easy heart we present you this item that will guard your life.\""
    },
    {
      "Key": "e047b86b-627e-4dc7-8f81-5978b7b0df68",
      "Value": "\"And now it is time for us to depart your lands. Goodbye, Your Highness, and may your way be always wise.\""
    },
    {
      "Key": "eec9e064-e036-4a10-9c15-a4c73e785bf5",
      "Value": "\"We present this to the traces of good that live on in your soul. To that part of you, which your evil side hides behind like a mask. May this item guard your life in battle, and in time free your good side from the fetters of evil.\""
    },
    {
      "Key": "d88f8e70-97c8-4690-bebd-60ee4154e3d2",
      "Value": "\"Regarding your evil side – the one that still reigns in your soul, as you yourself reign your lands... We present to it this item – as disfigured as itself. Think upon this gift, and remember: so long as you live, hope is not lost. If ever you decide to reject evil and accept truth – you know where to find us.\""
    },
    {
      "Key": "4b8d4349-76f6-45fc-bfae-7af0299d6901",
      "Value": "\"And now farewell. No matter what crooked path you walk, I pray that one day you shall set foot on the Wise Way.\""
    },
    {
      "Key": "8b416140-e86c-4e6c-943d-e2c327688b05",
      "Value": "\"Lo and behold: you nearly managed to deceive all of us. We tested you and found you worthy – yet all this time you harbored guile in your soul! Thank you, Your Highness. This is a valuable lesson for all of us. Allow us to thank you for it.\""
    },
    {
      "Key": "df52ab9f-87e8-4525-9f96-a2abce021daa",
      "Value": "\"Of course. Show me any order or organization that would not be happy to take a real king or queen into their fold.\""
    }
  ]
}