{
  "$id": "1",
  "strings": [
    {
      "Key": "acd076db-a8ab-432b-9857-d482e4931e26",
      "Value": "{g|Arcane10_1}[Choice effects]{/g} \"Diplomacy above all. We shall exchange our arcane knowledge with other states.\""
    },
    {
      "Key": "46d105d9-2fad-45e5-a911-8fd2555b6b6b",
      "Value": "{g|Arcane10_2}[Choice effects]{/g} \"I wish to improve the education and training of our priests.\""
    },
    {
      "Key": "722cac73-4dce-473d-a4c3-2b4666858487",
      "Value": "{g|Arcane10_3}[Choice effects]{/g} \"I command the construction of a great workshop, so we may begin manufacturing magical equipment for our army.\""
    },
    {
      "Key": "2df050c2-1a8a-4a6c-a761-cad7dd1d43bf",
      "Value": "\"It's been a while since I came to you like this, {name}! You must be wondering if I'm here to talk about troubles again, eh? Well, believe it or not, this time I just wanted to tell you about all the successes we've been enjoying recently.\""
    },
    {
      "Key": "31b98927-fca5-4d83-a864-0a26f072da95",
      "Value": "\"Greetings, Your Highness. I would like to advise you on the current state of magic affairs in the kingdom. But you can rest easy — it's only good news.\""
    },
    {
      "Key": "98a5f30b-4a6e-4f7d-ad86-597d2b256c83",
      "Value": "{n}\"Maegar\" looks somber and triumphant.{/n} \"I greet you, Your Highness. And I've something to tell you.\""
    },
    {
      "Key": "234e6465-3aee-4905-bb7a-7469b426ef73",
      "Value": "\"The common folk have grown to trust our magic users – in great part, I think, thanks to the ban on the... errrm, exotic magical ingredients.\""
    },
    {
      "Key": "5779ba95-8d91-4406-a703-9af3b7582808",
      "Value": "\"Despite my expectations, maintaining the ban on exotic magical ingredients proved highly beneficial. Your subjects have developed more trust towards magic users, and are buying more goods and services from them.\""
    },
    {
      "Key": "422b7b6e-ba25-43a4-888f-85f142287e35",
      "Value": "\"Somehow, maintaining the ban on exotic magical ingredients did not hamper the rapid growth of magical potential in these lands. Perhaps not least because it quieted the ever watchful and ever grumbling peasants...\""
    },
    {
      "Key": "e758c380-f600-4bb9-a2f6-fd531f834860",
      "Value": "\"Wonderful! I can't wait to see what we gain in return!\""
    },
    {
      "Key": "326987ea-d9d1-4dc6-9fd5-5e25a20dd654",
      "Value": "\"Certainly, Your Highness.\""
    },
    {
      "Key": "f1bc03fe-7737-4686-b1a5-947aae2ba512",
      "Value": "\"As you wish.\""
    },
    {
      "Key": "e2ac66a2-8eed-4259-96f0-d031d3424106",
      "Value": "\"Perfect. That's exactly what we'll do!\""
    },
    {
      "Key": "e2b8e8c5-dcd7-4272-954f-5ca03975ae45",
      "Value": "\"It shall be done, Your Highness.\""
    },
    {
      "Key": "57ebaf77-815b-4347-b121-db3e7f2e593e",
      "Value": "\"Very well, Your Highness.\""
    },
    {
      "Key": "b16e4fee-190a-48eb-b0f3-a5ab70cd9224",
      "Value": "\"That wouldn't be my personal choice... but it will be quite useful.\""
    },
    {
      "Key": "723cee40-41ae-49cb-80cb-2b45a9d98d66",
      "Value": "\"It shall be as you say, Your Highness.\""
    },
    {
      "Key": "848bcf1e-26e5-4356-8570-62e8cf013543",
      "Value": "\"Splendid.\""
    },
    {
      "Key": "830c7df0-0260-46e4-abde-ac32e2fe03c2",
      "Value": "\"It seems appraiser was right after all. By permitting the unfettered trade of all magic ingredients, we've attracted even more commerce to our lands — and more rare specialists.\""
    },
    {
      "Key": "75eeb096-f811-4157-8f28-b50c9bca07f7",
      "Value": "\"We've come a long way over the years. Our kingdom now employs magic of the highest order, and does so confidently and responsibly. Unlike many other states, we've done everything in our power to constantly maintain control over the situation, and ensure that the development of magic serves the people, and not the other way around.\""
    },
    {
      "Key": "3e7c082d-d28a-46e3-bdfc-de179e341973",
      "Value": "\"We've come a long way over the years. Our kingdom has become an arcane power unto itself. Knowing that they can't find better conditions anywhere else, all manner of inventors, researchers and experimenters have flocked to us.\""
    },
    {
      "Key": "538bc68f-4cd7-4075-b84a-45bef470a28e",
      "Value": "\"Despite my fears, the magic community took the new regulations we introduced quite well. Many simply moved their laboratories out of town, and continued working like nothing ever happened. Hardly anyone even thinks to speak of it nowadays. — They've gotten used to it, it seems.\""
    },
    {
      "Key": "9fb554b3-a064-4a7a-842f-6d486ea9949b",
      "Value": "\"We refused to place new restrictions on the use of magic — and, as expected, the people made peace with the decision. Recently, our mages have even started enjoying a bit more understanding and tolerance...\""
    },
    {
      "Key": "2155f7ec-7eaa-4358-b7b6-abe159336ab5",
      "Value": "\"And the time has now come to enjoy the fruits of our labor! There are three projects I can suggest. First off, my personal favorite – we could exchange our arcane knowledge with our neighbors. Second – we could use the experience and know-how of our magic schools to help educate our priests more quickly and thoroughly. Lastly – we could start producing magical weapons and armor for our army. So... what do you think we should we focus on?\""
    },
    {
      "Key": "3c53f710-6245-4126-ae04-f8aefb2a3ea1",
      "Value": "\"Lifting the ban on exotic magical ingredients proved highly beneficial to commerce, and the development of the magical arts in these lands.\""
    },
    {
      "Key": "8fc19d51-6724-4fd1-a46f-312cbb3f0a0d",
      "Value": "\"The magic community understood the need for the new regulations which restricted the use of magic in densely populated areas. There's every reason to believe that the reforms were a resounding success.\""
    },
    {
      "Key": "0d87bc0c-dea3-4280-bd5f-77517efc4ef2",
      "Value": "\"The masses still look upon mages with distrust. However, it's worth tolerating a little social tension, considering the rapid development of the magical arts in our lands.\""
    },
    {
      "Key": "3dc64348-25e8-4e9a-b3ec-1b4e6210159e",
      "Value": "\"All in all, we've become one of the leading arcane powers in the River Kingdoms. Among our subjects, there's a disproportionate number of scholars and inventors, theorists and experimenters. It seems they are drawn here by the freedoms our society offers, and the opportunity to undertake unfettered, even extravagant research in our domain.\""
    },
    {
      "Key": "96d35729-97d8-4f78-9ba3-95b036c76d7a",
      "Value": "\"All things considered, we've become one of the leading arcane powers in the River Kingdoms. We have further distinguished ourselves in the way we treat magic responsibly, ensuring that we maintain control over its development. Magic always remains an instrument in our kingdom, and never an end in itself.\""
    },
    {
      "Key": "1372f636-5edb-4c7a-8c15-ae525a13d2ab",
      "Value": "\"Our successes have opened the way for us to pursue an ambitious project. I have three ideas. We might employ the knowledge that our magic schools have gathered to train our priests more quickly and thoroughly. I believe that would ultimately be of the most use to our kingdom. We could instead disseminate our arcane knowledge to our neighbors, for whatever knowledge they might offer in return. Finally, we could start producing magical weapons for our troops.\""
    },
    {
      "Key": "57337325-e335-4d93-b93b-c1c49ebc97e6",
      "Value": "\"However, this is not what I have come to discuss. I have weighed the magic potential of our domain against that of our neighbors, and concluded that we surpass them several times over. We do not lecture our mages on morality, and place no obstacles to their research. Your subjects have reached a level of mastery far higher than I expected. I must say, I am impressed.\""
    },
    {
      "Key": "7be73cef-d24d-4b67-a41e-9c8103f1ec84",
      "Value": "\"We are now in a position to pursue something on a grander scale. I suggest to you three projects. The first: exchanging our arcane knowledge for that of our neighbors. The second: make use of our magic schools to better train our priests. Finally: create a workshop that would produce enchanted weaponry for the army. Need I even mention that the final option is by far the most useful?\""
    },
    {
      "Key": "a35ac52a-67d6-43eb-8750-c7f3f3b31b11",
      "Value": "\"It was wise to lift the ban on exotic magical ingredients. This greatly benefitted our mages and sorcerers. Now they can spend less time procuring material components, and more time in their studies... and they've still so much to learn.\""
    },
    {
      "Key": "68d64a7b-090c-4522-bfa1-1e285e1f05af",
      "Value": "\"Strangely, restricting the use of magic in the towns and villages only strengthened our hand. Once their self-importance was placated, they grew quiet — and stopped meddling our affairs.\""
    },
    {
      "Key": "e6a3d288-1f9e-4668-91f1-e663bff42e4e",
      "Value": "\"Just as I expected, we lost nothing in refusing to bow your commoners. We could not restrict the use of magic to soothe their fears. They grumbled for a time, just for show. But soon they accepted their fates — as befits chattel...\""
    },
    {
      "Key": "2ba4e9f7-368d-41a8-afe9-31a787e8d152",
      "Value": "\"However, this is not what I have come to discuss. I have weighed the magic potential of our domain against that of our neighbors, and concluded that we surpass them several times over. I have not always agreed with your decisions — in my view, you are too cautious. Still, your successes speak for themselves. Your subjects have reached a level of mastery much higher than I expected of them. I must say, I am impressed.\""
    }
  ]
}