{
  "$id": "1",
  "strings": [
    {
      "Key": "15ef5066-0637-4ee0-b9b6-ec06642ae6de",
      "Value": "But we would not give up so easily. Whether the trail went cold or not, it was one we had to follow!"
    },
    {
      "Key": "ad92aad8-758b-4edd-bf9d-cc2ca828b212",
      "Value": "We stood a while in thought, then followed the single set of footprints, down into the gully."
    },
    {
      "Key": "7527721b-5ea2-4e67-a8bf-6ff2df5aebb2",
      "Value": "After idling in thought, we decided to follow the bigger trail, along the path beside the gully."
    },
    {
      "Key": "d192c583-2ef4-4db0-8a95-5b0038139aa0",
      "Value": "We carefully studied the trail that led down into the gully."
    },
    {
      "Key": "deab20ab-3cb6-4eea-adfd-c6291c578ba2",
      "Value": "Close."
    },
    {
      "Key": "ed02b046-d2b1-42f1-9c84-b7c4269e28db",
      "Value": "There was one brave hero among us, who decided to try {mf|his|her} luck and climb the root."
    },
    {
      "Key": "8efc644d-db76-442d-94e5-b2c8a508b7b6",
      "Value": "We examined the path that snaked along the gully."
    },
    {
      "Key": "82761e5d-3d9b-4847-9043-2133c7506e4b",
      "Value": "We tried to imagine who or what left those claw marks…"
    },
    {
      "Key": "1566a836-5ea5-4c8c-b863-eb9c451db1dc",
      "Value": "[Detect magic] We tried to find any traces of magic in the surroundings."
    },
    {
      "Key": "e22aa61f-1552-4c23-9ef0-d82ab40df5eb",
      "Value": "How sweet, the first breath of fresh air, after the stale, damp stuffiness of that tomb! Before us stretched an unending heath, replete with hills and gullies, and patches of low shrubs. Already, the trail of Tartuccio and his companions had gone cold."
    },
    {
      "Key": "471e9b90-7413-4f51-b8e4-9cdb39a2d322",
      "Value": "No blade of grass was bent. It must have had enough time to straighten back up, since whoever last passed through. But the heath's dry earth preserved the prints of little shoes! Our eyes to the ground, we followed the trail..."
    },
    {
      "Key": "b6c90958-c3f7-451f-a41f-d528768bb730",
      "Value": "We walked and walked, until finally we came to a huge gully — the dried up bed of a river of yore. But what is this? At the edge, the grass was trampled down, and the soil turned up, and claw prints — lots of them! We'd stumbled upon a fresh battlefield!"
    },
    {
      "Key": "e2dded45-0e41-40c3-b437-be490aee7b6f",
      "Value": "Alas! No matter how long we stared into the wavy sea of grass, we could not divine which way Tartuccio had gone. Despite our resolution, this time we had to taste defeat."
    },
    {
      "Key": "912d637b-edf9-4984-a8a7-5f99922e391d",
      "Value": "And here the trail split. One set of footprints walked away from the battle, and down into the gully. The brave footprints, that faced down their enemies, followed the path along its edge."
    },
    {
      "Key": "8e75af0d-8fb6-47a6-82fa-e1d751796dac",
      "Value": "The way down was steep, and it took some time to reach the bottom. Walking on the loose soil was difficult, but the clawed footsteps were easy to spot."
    },
    {
      "Key": "ddd9dc8a-dd34-4303-b236-ec3483fcfd73",
      "Value": "The bottom of the gully went downhill, deeper and deeper. Finally the footprints turned, whirled up the steep slope, and disappeared at the gully's edge.\nWe couldn't but admire the animal agility and clever claws of the creature we were following. The slope before us was as tall as two tall men, and ended at a hanging crest. Climbing such a slope would be no easier than climbing a sheer wall!\nHowever, a long, steady-looking root stuck out of the ground from the top."
    },
    {
      "Key": "c26a43cf-f8d6-42db-9a66-24619ca4d2f2",
      "Value": "At first the path went right along the steep edge, but soon it turned, circling around a thick and prickly bush. No sooner had we turned than we ran into a band of kobolds, who were approaching from the opposite direction! If there were any more footprints on the path, the kobolds surely trampled them. But we had no time to concern ourselves with that..."
    },
    {
      "Key": "bcb81d45-c470-45d7-99e9-888083a19b52",
      "Value": "The path was frequently used. In its dust we saw both sets of footprints together. It was clear that those who had no claws left the battle surrounded by those that did."
    },
    {
      "Key": "a28d39df-3194-4410-81fd-cdc47bc593de",
      "Value": "With a loud groan the gully crest started to collapse, and {name} rolled back down, head over heels — a landslide fast behind {mf|him|her}! More and more soil cascaded down, and our hapless companion was all but buried, head to toe!\nWe rushed to dig {mf|him|her} out. Luckily, digging the loose soil was quick work, and in a moment we pulled {mf|him|her} out — dirty, scared, but happily unscathed. After recovering our senses, we clambered up the slippery slope, but the trail had washed away."
    },
    {
      "Key": "e2f70a07-0bb4-47c9-be22-392b13bdf7a8",
      "Value": "Keeping {mf|his|her} wits, {name} shifted {mf|his|her} weight to {mf|his|her} legs and froze. After a tense moment, {mf|he|she} continued {mf|his|her} journey, and soon had reached the top of the slope. After catching {mf|his|her} breath, {mf|he|she} lay on the ground and offered {mf|his|her} hand to help the next of us up.\nAfter climbing out of the gully, one by one, we easily found the clawed footprints again, and moved forward. The air grew tense. We sensed that we were approaching our target. And our intuition proved correct..."
    },
    {
      "Key": "9fe5acf6-fba7-431c-937a-bfc4e4eb89ef",
      "Value": "To our surprise, we discovered that the little shoe prints turned into little clawed footprints, on their way to the gully. It was as if someone from Tartuccio's band was wearing shoes, and then either took them off or grew claws — then jumped into the gully to avoid the battle."
    },
    {
      "Key": "7a9ed1ff-3c9c-4a09-a9a6-87e55c88cb00",
      "Value": "The claw marks were not deep — the attackers were small and lean. And more, these creatures walked on two legs. Finally, the form of the prints left no doubt in our minds: we'd stumbled onto kobold lands!"
    },
    {
      "Key": "0d76297c-5b02-4e01-9f8d-04b54c21de42",
      "Value": "Unfortunately, we could not determine who attacked Tartuccio and his companions. However, we could discern that there were plenty of attackers — and they were rather small."
    },
    {
      "Key": "7c4aa6bb-9bdf-46cd-bd60-c73e2ed74045",
      "Value": "We discovered traces of a spell, apparently from the Illusion school of magic, near where the lonely trail descended into the gully."
    }
  ]
}