{
  "$id": "1",
  "strings": [
    {
      "Key": "0bf69f58-7256-444d-8f95-b05bfacc46a5",
      "Value": "\"No distractions! If you haven't forgotten, they're trying to kill us!\""
    },
    {
      "Key": "b0f405b0-3af3-41a5-a69b-ca8b588eb6cb",
      "Value": "\"Gold? Interesting... How much?\""
    },
    {
      "Key": "83d61080-6110-4093-b1ff-81068f5aaa5d",
      "Value": "\"Stealing from a swordlord in her own mansion? She'd have our heads.\""
    },
    {
      "Key": "f429edde-1f7d-4b7a-af1d-6716ab0daadc",
      "Value": "{n}Tartuccio looks at the chest on the table and rubs his hands together.{/n} \"What have we here? This chest is full of gold! I'd guess it's the guards' salaries, all things considered. Well, those freeloaders don't seem to have been working too hard for it — maybe we should pocket it instead!\""
    },
    {
      "Key": "b389ddef-4b1d-4095-9fcf-43fcabbb1854",
      "Value": "\"What? No! We're heroes, not thieves!\""
    },
    {
      "Key": "d3a492fd-09fd-4fbd-9b2a-8dc11587ceed",
      "Value": "\"Who said we were stealing it? We'll just... take the gold for safety... so the assassins don't get it! And then we can heroically return it to Jamandi when this is all over!\""
    },
    {
      "Key": "e0662143-e6c6-41b5-bb15-bd9baed86334",
      "Value": "\"A lot! Take a look!\""
    },
    {
      "Key": "659c63db-f78a-4773-b888-7e4658d2d48d",
      "Value": "\"Finally! A voice of reason!\""
    },
    {
      "Key": "71e5fdde-d479-42e3-a817-53df9df4d898",
      "Value": "\"How would she know it was us and not the assassins? Unless someone planned on telling her...\" {n}The gnome throws a sideways glance at Linzi.{/n}"
    },
    {
      "Key": "444dd788-a69c-49b7-8739-40eddccc3600",
      "Value": "\"Don't drag me into this! You do what you want, but I'm not taking a single coin!\""
    },
    {
      "Key": "d66b4081-3629-4890-81d3-f050b22d2b34",
      "Value": "\"Are you out of your minds? We're in the middle of a battle, blood flowing in rivers as an army of assassins chases us, and you want to rob our host? A noble feat, to be sure!\""
    },
    {
      "Key": "0fb4a0ef-6974-47e5-bd48-e13a798c72a7",
      "Value": "{n}Tartuccio shrugs with ostentatious nonchalance.{/n} \"Do what you want — I don't care. It was just a suggestion... But there's a lot of money in that chest, and with all these bandits running around... It wouldn't be any better if they stole it!\""
    }
  ]
}