{
  "$id": "1",
  "strings": [
    {
      "Key": "72ce0fb2-215b-4b75-9574-3e25ed8c91ea",
      "Value": "\"So now we've reached the main chambers. This is the throne room, where you'll hold court and receive visitors. Let me draw your attention to this large map, depicting your barony and its surroundings. We'll mark all the important scout reports, and other news worthy of Your Grace's attention.\" {n}Having finished his speech, Kesten tucks his thumbs under his belt and stands quietly.{/n}"
    },
    {
      "Key": "e09b5a63-0cb3-420e-8058-6fe27092df9a",
      "Value": "\"Greetings, Your {mf|Grace|Grace|Highness|Highness},\" {n}Kassil, Lady Jamandi's ward, gives a polite bow.{/n} \"It was a pleasure to {d|c11 Kassil}meet{/d} you at the {g|Restov}Restov{/g} reception. On behalf of your allies and benefactors, the Aldori {g|Swordlords}Swordlords{/g}, I'd like to offer you some advice.\""
    },
    {
      "Key": "f7a5cd22-bfc9-4691-9066-ec227e867bfc",
      "Value": "\"It is good to see you, Your {mf|Grace|Grace|Highness|Highness}.\" {n}Shandra Mervey, the {d|c11 Shandra}emissary{/d} of Natala Surtova, greets you with a brief bow.{/n} \"Let's dispense with the formalities and get straight to business. As emissary of the royal {g|House Surtova}House Surtova{/g}, I am here to offer you advice — and make sure you don't do anything reckless. I hope my experience in diplomacy and policy will be of some aid, as you make your first steps as a ruler of the barony.\""
    },
    {
      "Key": "1b82a317-6c15-4a3c-af86-851fad0fa047",
      "Value": "\"Hello, my dear friend!\" {n}Lander {g|House Lebeda}Lebeda{/g}, the young noble from Brevoy who you've {d|c11 Lander}chosen{/d} as an emissary, greets you with a distracted nod.{/n} \"I am glad to see you in good health. I don't see how you remain so steady in these circumstances.\" {n}He makes a wide gesture with his hand, obviously meaning something larger than your throne room.{/n} \"But in truth I shouldn't worry. A little effort — and this barony will become a rich and prosperous land, right?\""
    },
    {
      "Key": "50ad3788-82c9-4390-bd45-a7e2c17c2d89",
      "Value": "\"You can solve most of your barony's problems by granting appointments to the right people — responsible people. But certain state business will demand your personal attention, as will the visits of especially important guests. Reports of such outstanding events will be marked on your map. You can always check it while considering your plans.\""
    },
    {
      "Key": "ff863b7f-bb53-495c-bc99-3cd602fed8db",
      "Value": "\"According to the ancient traditions of {g|Brevoy}Brevoy{/g} and most of the {g|River Kingdoms}River Kingdoms{/g}, rulers address affairs of state and receive visitors at the beginning of the month. My advice to you is to maintain this tradition, and regularly visit your capital when needed. The first thing you should do as a ruler is assign loyal people to all the important positions in your barony.\""
    },
    {
      "Key": "342d45a1-393f-4c6f-b435-29cb96822b60",
      "Value": "\"Since ruling seems to be a new thing for you, I'll put the matter simply. There are two kinds of issues that the {mf|baron|baroness} must address: boring ones and amusing ones. You have servants and advisors to handle all the boring problems, and you can give them orders from wherever it pleases you. But sometimes an urgent matter will arise: a dragon attack, or the visit of some noble dignitary like myself. Events like these demand the {mf|baron's|baroness's} personal presence in the capital. We'll mark these events on the map, too.\""
    },
    {
      "Key": "e5a39f25-f047-4dcf-9624-4d80af13cfe2",
      "Value": "\"According to ancient tradition of {g|Brevoy}Brevoy{/g} and most of the {g|River Kingdoms}River Kingdoms{/g}, rulers in these parts find it convenient to receive visitors and chop off heads at the beginning of each month. I know well that traditions can be tedius, but nevertheless I advise you to visit the capital on important days. But here's the main thing: you should start choosing people to fill the key positions right away.\""
    },
    {
      "Key": "0756f130-468a-4e74-9629-f04b64e188e2",
      "Value": "\"The main thing you should know is that the {mf|baron|baroness} can solve some of the problems by giving orders to their representatives and advisors. But there are some things you simply can't delegate. Issues of special import, such as complicated court hearings or serious threats to security, will demand your personal presence at the capital. Information about these kinds of events will always appear on the map.\""
    },
    {
      "Key": "11de7a11-eb97-40e1-b10a-a133c02bbf35",
      "Value": "\"Remember that you should visit the capital personally at the beginning of each month. By tradition of {g|Brevoy}Brevoy{/g} and most of the {g|River Kingdoms}River Kingdoms{/g}, it is then that rulers address the day's most important issues and receive visitors. Today you should choose candidates for the highest positions in the barony. It is not my place to offer my own thoughts in this.\""
    },
    {
      "Key": "58acaf58-1a6c-409b-be65-cbac7352177b",
      "Value": "\"Your clerics — Jhod and Tristian — were the first to seek an audience. I won't distract you further, and I'll leave you to consider. Once again, my congratulations. May your rule be long and prosperous!\""
    },
    {
      "Key": "5820449f-f51f-4726-a2ca-4ddd6226921f",
      "Value": "\"Your clerics — Jhod and Tristian — were the first to ask for an audience. I shall leave you to your capable judgment. Be wise, and your rule shall be long and fruitful.\""
    },
    {
      "Key": "ef544834-fc57-46f2-b8bb-8ab7d32802a6",
      "Value": "\"Your clerics — Jhod and Tristian — were the first to beg for an audience. I'll leave you to your thoughts for now. I'm sure you'll make wise decisions — of that, I have no doubt.\""
    }
  ]
}