{
  "$id": "1",
  "strings": [
    {
      "Key": "a4332821-58c5-4e58-b70d-6db79da3e6d5",
      "Value": "\"Tell us about yourself.\""
    },
    {
      "Key": "10ddfdba-adce-4530-bab1-6066c00fd98b",
      "Value": "\"We have to go.\""
    },
    {
      "Key": "545106bf-1939-4952-8567-0196046b499c",
      "Value": "\"If this life troubles you, something should be changed. Your family and friends want you happy, not exhausted and hating your existence.\""
    },
    {
      "Key": "fcce1f9b-3062-4d2a-8c2d-3db2789e8cb0",
      "Value": "[Offer 3000 gold coins to Luna] \"Here, take it. You can spend it on traveling and seeing the world. – Together with your love if she agrees.\""
    },
    {
      "Key": "5cc3731d-9431-41b1-923c-061e79155c7b",
      "Value": "\"You have an unusual name...\""
    },
    {
      "Key": "797c81c2-194f-4bbb-bc2b-7ef7ae3023dc",
      "Value": "{n}A girl with unusual silver-gray hair is looking gloomily into her mug of ale. As she notices Jubilost clearing his throat, she raises her face and brightens.{/n} \"Oh, they told me that the {mf|King|Queen} of {kingdomname} walks the streets, and feasts with everyone at the taverns – but I never believed it! Oh, forgive me, Your Highness. I am Luna Kettari.\""
    },
    {
      "Key": "014048b0-6380-436d-adc9-b70ae8b3399f",
      "Value": "\"Hello again, Your Highness!\""
    },
    {
      "Key": "eed950b0-9d5b-4fa8-a88e-1213d2a2fb41",
      "Value": "\"I am a messenger. I deliver correspondence from {g|Brevoy}Brevoy{/g} to {g|Mivon}Mivon{/g} and back, usually reports about a rich merchant's underlings and his orders for them. My parents live in Brevoy, and the girl I love, in Mivon…\""
    },
    {
      "Key": "33f8e9ed-34c7-4e46-9979-35eaee6d57e3",
      "Value": "\"I've always dreamed of becoming a traveler, but that's not easy for the daughter of a weaver and a washerwoman. I was glad to find this messenger job, though. I thought that was pretty lucky. But now I'm traveling the same road over and over, every month. I even sit right here in your tavern on the twenty fourth of every month, right on schedule. The monotony is driving me to tears, but what can I do? I can't be everywhere at once, and I can't stand the thought of settling down...\""
    },
    {
      "Key": "76529f62-64d6-4f36-bc20-f8aa5a4aa405",
      "Value": "{n}Jubilost, who was listening surprisingly carefully, leans over to you and says quietly,{/n} \"Do you see it now? 'When Moon leaves her path' – it's another part of the riddle! It looks we need to somehow convince our new friend to quit her well-trodden path and set off somewhere new. Plus, it would be good for her. The same road each month! If I were her, I'd have drowned myself a long time ago. If I didn't Bleach sooner.\""
    },
    {
      "Key": "c07a9f3c-ad5c-4bb5-91df-45bf4969f73a",
      "Value": "\"You speak with such confidence! Is it true you came to {g|Stolen Lands}the Stolen Lands{/g} as no one, and made yourself {mf|king|queen} by your own persistence and skill? I've heard so many stories! Your Highness, I wouldn't have taken this advice from anyone but you... but I've just decided – I'm going to travel! And I hope not alone... we'll surely be able to earn a piece of bread together.\""
    },
    {
      "Key": "d2f2cd20-8701-4240-abf2-679c7fa4a057",
      "Value": "\"I know. But it's easy to know. It's much harder to actually do something about it. Especially when you've got to think about how to earn a crust.\" {n}Luna grows sad.{/n}"
    },
    {
      "Key": "5cc69eab-22ba-45ce-be6d-9ae2f45d38f8",
      "Value": "{n}The girl looks at the coins in disbelief.{/n} \"But this is... a very large sum! Of course, you're the {mf|King|Queen}, but you barely know me...\""
    },
    {
      "Key": "4b4c2461-d7b0-44e4-bfdf-78b11176be1c",
      "Value": "\"Take it, take it,\" {n}says Jubilost protectively.{/n} \"Believe me, traveling is contagious. You take one small step from your house, and you'll never be able to stop. The world is beautiful, especially when you're not discovering it alone... not that I myself ever... hmm, hmm...\" {n}Jubilost stammers and pretends that he needs to wipe his glasses.{/n} \"I'll leave you one of my latest almanacs – to help you find your way around at the start.\""
    },
    {
      "Key": "3900f9dc-babc-47d9-a766-7a213ed20d25",
      "Value": "\"You have my best! It was a pleasure talking to a real {mf|king|queen}!\""
    },
    {
      "Key": "1aa05af2-27ad-4eb8-bf67-6b368773116f",
      "Value": "\"Thank you! Thank you, thank you! Oh, I don't even know how to repay you! But on the other hand... Maybe I do!\" {n}Luna searches her bag quickly.{/n}"
    },
    {
      "Key": "e34a981c-57ff-449c-86bc-4f71d2d97eb3",
      "Value": "\"Please, take this. It's a relic my family received from an elven ancestor. According to the family legend, the one who deciphers the map will find three things: an incredibly sad secret, a true treasure, and a door to another world which will never open again. The entrance to a certain dungeon is marked here, but there's nothing to say where to go looking. You're a {mf|king|queen}, with all the best scientists and travelers serving you. Surely they'll be able to read this map. Thank you again. Now I have to go!\""
    },
    {
      "Key": "6d62eff5-a4a3-43e4-bc1c-faa3364fb3a7",
      "Value": "\"Ha! Moon has left her path! But now who can explain to me why the Host didn't simply tell us, 'go to the dungeon located here'? Why make us run around in circles? But let's have a look at this map... what do we have here... Why, I recognize the area around the {g|Candlemere}Candlemere{/g} at first glance! There are ancient ruins in this area. This dungeon must contain the traces of the very first gnomes to visit {g|Golarion}Golarion{/g}. Well, our goal is clear. Now we need only achieve it!\""
    },
    {
      "Key": "cf438c85-3418-4277-bfb4-687609c343b1",
      "Value": "\"I was born with bright silver hair. The midwives never saw an aasimar before, they were frightened, but my mother – not a bit. She said her daughter's hair was silver like the moon, which meant I was blessed by {g|Desna}Desna{/g}. Hence the name. Actually I've always been drawn to faraway countries, like anyone touched by the Moon goddess, but I've never been beyond {g|River Kingdoms}the River Kingdoms{/g}...\" {n}Luna sighs.{/n}"
    },
    {
      "Key": "9c38f914-2cdb-4eb5-bcbd-c99cb4bb59e3",
      "Value": "\"Looks like that's our Moon. I'd like to know what 'leaving her path' means to her. And more importantly – how all this is related to the story of the gnomes! I hope we're about to find out...\" {n}Jubilost clears his throat to attract her attention.{/n}"
    }
  ]
}