{
  "$id": "1",
  "strings": [
    {
      "Key": "f9094103-72dd-4e0f-8197-5ddfd9e7a6de",
      "Value": "\"You want to use this opportunity to find out why the gnomes left the First World – and how they might return. Right?\""
    },
    {
      "Key": "7d543b45-a860-4171-bea5-9c6fb436faa7",
      "Value": "\"I don't. Tell me.\""
    },
    {
      "Key": "61b6a2c8-fbf2-48a0-a174-5e82491a1302",
      "Value": "\"I don't know and I don't care. I'm not doing this.\""
    },
    {
      "Key": "7a37e514-919e-40aa-b4bb-838bdc42b233",
      "Value": "\"The Inconsequent Debates? What's that?\""
    },
    {
      "Key": "39dfd8e6-d2ac-43e2-b4cb-e1093db8ee4f",
      "Value": "\"Do you know anything about these debates? Or are we completely in the dark here?\""
    },
    {
      "Key": "ba44d404-bc97-40b1-b576-d5323e8f8c16",
      "Value": "\"Can participating be dangerous?\""
    },
    {
      "Key": "0438448a-ac62-4607-8c70-21c4cdc1725b",
      "Value": "\"We can't pass up such an opportunity. I agree to participate.\""
    },
    {
      "Key": "e976014b-11db-4234-a927-e645b8db7484",
      "Value": "\"I see no point in this.\""
    },
    {
      "Key": "964beb5e-fe03-460b-9cc3-cd126a4c2245",
      "Value": "\"I've heard about them. Strange entertainments, held on Golarion by fey lords from the First World. Strange tests with various unique rewards...\""
    },
    {
      "Key": "5b0c73d2-bbb9-44d2-9b67-85705ba78fc0",
      "Value": "\"Keep your riddles to yourself. I'm not interested.\""
    },
    {
      "Key": "d4a2d915-5421-4e68-928d-0caf8a333f94",
      "Value": "\"Who do you think we should take as our third?\""
    },
    {
      "Key": "2dfdb3f4-7e6c-412c-8b01-16f024e5187f",
      "Value": "\"Fine, tell me about the debates.\""
    },
    {
      "Key": "c4ac831f-14f0-4d07-92a4-4ea8b7a8c6c8",
      "Value": "\"And yet, I don't care.\""
    },
    {
      "Key": "be1d4cd2-4412-41e0-9d32-47a4760063a9",
      "Value": "\"Amazing. You managed to save your barony from an invasion of monsters from {g|First World}the First World{/g}. But you were not able to protect it from the attention of the First World's more powerful denizens. Believe it or not, but {kingdomname} has been chosen as the next location for the Inconsequent Debates!\""
    },
    {
      "Key": "d3b073f9-bccf-4932-82e6-636b2c84c085",
      "Value": "\"A curious phenomenon that isn't very well known. They say it's based on a bet made by the {g|Eldest}Eldest{/g}, the rulers of {g|First World}the First World{/g}, quite a long time ago. One day one of them sent a delegation of fey to {g|Golarion}Golarion{/g}. They announced where the competition would take place.\nDon't let the name fool you, it's anything but debates. The contests begin as soon as they have enough participants.\""
    },
    {
      "Key": "da762970-5e51-45e1-bf45-7d5d808bfaa7",
      "Value": "\"The contests and the reward are different every time. Although 'every time' is a stretch — only three such occasions are known over thousands of years. Anyway, it's happened again! And this time the reward is a chance to ask any question whatsoever of the Host, the competition's mastermind. This creature, whoever it is, speaks on behalf of the {g|Eldest}Eldest{/g}. Do you see why we can't miss such a chance?\""
    },
    {
      "Key": "2a95f9b8-0ecd-4a4f-9e37-bc3f1c0d9072",
      "Value": "\"But...\" {n}Jubilost loses his usual confidence for a moment.{/n} \"It's a chance to gain new unique knowledge! What could be more important? Anyway, I'm obviously talking to the wrong person. Waste your time playing at war and running around swamps if that's all you care about.\""
    },
    {
      "Key": "5b077422-e665-41e8-94d3-c692b3a248ed",
      "Value": "\"Nice to see our association has left a mark on you. Yes, of course! I'm none too happy that we'll have to play by the {g|Eldest}Eldest's{/g} rules. You know my opinion of the fey lords isn't very high. But if that's what the truth requires, then so be it. In the end, who would best know the answer to my question, if not the self-appointed deities of {g|First World}the First World{/g}?\""
    },
    {
      "Key": "bcad88e3-23c6-414b-9be7-15f294ba8656",
      "Value": "\"Just think! We have an opportunity to ask a question of the Host — the messenger of the self-appointed deities of {g|First World}the First World{/g} — and demand an answer! The gnomes originally ventured from the First World, lost their immortality because of it, and received our curse in exchange. — the {g|Bleaching}Bleaching{/g}. No one has discovered the reasons for it — and none can stave off its consequences. But if we managed to win the competition...\""
    },
    {
      "Key": "c175b454-c879-40f1-a0cb-55029a7f041c",
      "Value": "\"You never know what mad ideas the fey might have cooked up. I only know one condition: only teams of three are allowed to participate.\""
    },
    {
      "Key": "eb3975f2-fbb9-4c65-986b-8f95da0b4e79",
      "Value": "\"Considering that the fey are involved — absolutely. But if the chronicles are true, no one has died in any previous debate.\""
    },
    {
      "Key": "47a35210-aecc-4cd3-8497-e3a7d68a60d4",
      "Value": "\"Great! I'll mark the spot on the map where the competition will take place. The sooner we arrive there, the better. The fey lords won't wait forever!\""
    },
    {
      "Key": "c8385683-019b-4ae2-a1d9-ed54f57bdfe5",
      "Value": "\"Your knowledge is — well, pleasantly surprising! It's true, the Inconsequent Debates are anything but debates. They say that the {g|Eldest}Eldest{/g} once made a bet. No one knows what it was, but sometimes one or another of them sends a delegation of fey to {g|Golarion}Golarion{/g}. Here they hold insane competitions for those who volunteer to enter, and present the winners with whimsical awards.\""
    },
    {
      "Key": "4a14c915-84d0-44c6-840a-7ed7afab1ed5",
      "Value": "I think we should take Linzi. Something tells me fey are not likely to hold competitions in rope pulling or beer drinking. But the skills of a bard might come in handy. Besides, we should give the young lady a chance to channel some of that energy!\""
    },
    {
      "Key": "b39d1bb4-23c7-40ae-8ade-0a617ac10cdb",
      "Value": "\"I insist that we take this chance. It's an opportunity to learn the secrets of the fey, and possibly alter the fate of an entire race.\""
    }
  ]
}