{
  "$id": "1",
  "strings": [
    {
      "Key": "8e4ed5de-8540-45be-b19b-3c872f6ce845",
      "Value": "\"Deny the fight.\""
    },
    {
      "Key": "421ee5c2-fd17-4cb4-99ac-baf9b5b3cbe6",
      "Value": "\"Let them fight, according to their tradition.\""
    },
    {
      "Key": "66c3241e-ccd2-4948-b362-d1b711c160f0",
      "Value": "\"Act as you see fit.\""
    },
    {
      "Key": "30b72f68-53f3-4d43-b9ff-ef43a192dd6d",
      "Value": "\"I need your advice. There are two clans living in the swamp, both of them old and large families. They've been arguing over a marshland meadow for a few years now. Such fertile land is more valuable than human life in the swamps. The two families have decided to determine the owner by a long-standing tradition.\""
    },
    {
      "Key": "aff3744d-c06e-4e35-8f26-fe7dd6db3390",
      "Value": "\"I'd like to ask you for advice, {name}. Two clans from the swamps are arguing over a meadow. Solid fertile ground is very valuable in the marshes, especially when you have so many mouths to feed. The clan elders decided to determine the owner by a long-standing tradition.\""
    },
    {
      "Key": "11387868-7661-4f33-9b8e-57a42fee97e3",
      "Value": "\"Just as I said. There will be no duel! Who cares about their bloody traditions. They wouldn't just be killing each other – they'd be setting an example for their children!\""
    },
    {
      "Key": "2b0931a9-aad7-44cb-8f42-16de31040047",
      "Value": "\"Trying to cancel a centuries-old tradition by a decree would be like trying to empty their swamp with a bucket. It'll be many years before they're prepared to change their ways.\""
    },
    {
      "Key": "e5df9747-adad-4ed1-b866-ab90c98e0715",
      "Value": "\"Here's the essence of it. Ten armed men from each clan will face each other in the meadow. The first clan to lose all its fighters relinquishes its claim to the land. It's a cruel tradition, but they've been following it for many generations. Even if we prohibit the tradition, it'll only make them angrier, and they'll seek to settle their scores by other means. Their way of life shouldn't be disturbed.\""
    },
    {
      "Key": "4e6bdbc0-dee9-4c2e-b1d5-b0db07852e92",
      "Value": "\"And that's where the nightmare begins. They're preparing a massacre. A few dozen of armed people, half-naked, will fight on the meadow until one side has lost all of its combatants. This is nothing short of savagery! So I had to threaten them. I told them that if anyone is killed, the crown will claim the meadow. Now the swamp clans complain that we're ruining their centuries-old tradition. I need your support. I'm doing the right thing, aren't I?\""
    }
  ]
}