{
  "$id": "1",
  "strings": [
    {
      "Key": "5c9877f6-4c15-4c2f-9f7f-8859683bbaba",
      "Value": "\"Why did you bring this matter to me, Jhod?\""
    },
    {
      "Key": "f8e20f6b-0d5c-43ed-8c6d-4d86f7e96536",
      "Value": "\"Stop talking nonsense, you old fool, or I'll cut out your tongue!\""
    },
    {
      "Key": "edd4a7d2-cf3d-491f-b92d-f91533daf7de",
      "Value": "\"Give him thirty lashes for his blasphemy, then put him in chains. I won't have him running free and causing more trouble.\""
    },
    {
      "Key": "9aa45a5a-1218-41b4-8a27-773bb9d5acfe",
      "Value": "\"Drive the heretic from the barony — and use the whip to encourage him to make haste.\""
    },
    {
      "Key": "0a85a7c1-45cb-4c60-a5fa-33179c39d750",
      "Value": "\"I would know more about your prophecy, Remus.\""
    },
    {
      "Key": "1eb61d3c-a0d1-42f1-8e30-7960b43dd3a9",
      "Value": "\"Remus, by insulting the gods and defying your ruler, you have committed treason. The sentence is death. Take him away!\""
    },
    {
      "Key": "32c6869d-117d-4ec3-9ea3-da130ea751c3",
      "Value": "\"Let's talk about your prophecy, Remus.\""
    },
    {
      "Key": "472a0cdb-c47c-43e8-8a1b-1e36a79e4bc2",
      "Value": "\"Enough about your visions.\""
    },
    {
      "Key": "4c8f262d-0af7-4669-ba2e-811abb4f5d6c",
      "Value": "\"What is this 'other world' you speak of? And what will happen to this city?\""
    },
    {
      "Key": "28db5e80-42d9-48f2-80f8-a96df57291a6",
      "Value": "\"So an angry goddess will lay our city to waste because we drained her swamp? She must be a petty Goddess indeed, if she takes part in the affairs of mortals even on such insignificant occasions. Perhaps you simply had a dream, and it merely seemed real.\""
    },
    {
      "Key": "0a7ec7ad-3bd0-4623-a480-16ef236d72cf",
      "Value": "\"Tell me about this goddess — I would know more about her.\""
    },
    {
      "Key": "e3e567d7-12f4-460a-90a1-f48f9596396e",
      "Value": "\"How do you know about that?\""
    },
    {
      "Key": "7193125f-d2e7-4aea-8cf1-9117b1115b2b",
      "Value": "\"We'll let him go, Jhod. One may speak freely in our streets.\""
    },
    {
      "Key": "589fe774-7a39-4e65-8b14-83a364e2ed4b",
      "Value": "\"We've already met, just outside of Oleg's Trading Post. Remember?\""
    },
    {
      "Key": "5cc5f70b-8684-4b9a-a5f3-11a7d28c00de",
      "Value": "\"I know you, old man. I met you near Oleg's Trading Post. And killed you.\""
    },
    {
      "Key": "4d6d3677-ef8d-436c-97d2-ff7bf614851d",
      "Value": "\"…and another world shall swallow the ugly city and its careless dwellers. And only the rain shall weep for the emptiness left in their place.\""
    },
    {
      "Key": "5c2d7e30-11e7-49c9-b9a6-674687d686fb",
      "Value": "\"But… but…\" {n}Remus' gaze becomes clear for a moment. His shoulders slump and he looks even older now, more tired.{/n} \"Maybe you are right. I… I need to lie down.\""
    },
    {
      "Key": "cc2236cb-5017-4ae1-9552-c9d54558bec9",
      "Value": "\"Your Grace, you have to deal with this madman!\""
    },
    {
      "Key": "4941f6f6-72fb-48c7-8292-38bcc8d98a18",
      "Value": "\"You don't understand! You are blind! But I'll make you see!\""
    },
    {
      "Key": "0955c7b0-2755-4045-a5a7-bbcf412ae17f",
      "Value": "\"Her fury is like a river after a storm! Her voice, thunder in a summer sky, Her touch, as cold and sharp as a sliver of ice. She is beautiful as a dream...\" {n}Remus stutters, then blushes.{/n} \"It's been forty years since I last longed for a woman, but Her...\""
    },
    {
      "Key": "b833454a-799a-427a-bc52-c8ac9d2e57b3",
      "Value": "\"The Goddess showed it to me in my visions! She whispered about a beautiful new world, told me She would heal nature's wounds. But I don't want it!\" {n}He shakes his fist, threatening someone invisible.{/n} \"She must be stopped! Sacrifices, we must offer up sacrifices. Goats, or cows, or horses... that will be enough. It must be enough!\""
    },
    {
      "Key": "3b2476ec-3b1f-4167-8626-30262f06faa6",
      "Value": "\"You are kind, Your Grace… perhaps too kind.\" {n}Jhod bows.{/n} \"However, your word is law. I shall escort Remus from the castle grounds.\""
    },
    {
      "Key": "52f3b612-0111-4e0e-8a91-d671c005713f",
      "Value": "{n}The old man before you is clad in tattered rags. His gray hair and beard are filthy and matted. Judging by the smell, he has not bathed in some time, perhaps years, and you have to fight the urge to cover your nose. Oblivious, the old man picks at his beard in silence, as if trying to catch lice. You're not certain he even knows where he is.{/n}"
    },
    {
      "Key": "42366d6f-71d0-4ccf-ac26-517131973ab9",
      "Value": "\"It's up to you to decide this homegrown {g|Aroden}Aroden's{/g} fate, {mf|Baron|Baroness}. I await your command.\""
    },
    {
      "Key": "2b350013-4d92-4a1a-b844-81e92b395492",
      "Value": "\"It's a harsh penalty, Your Grace… but a just one. Anyone who preaches fear and causes discord must face the consequences.\" {n}Jhod bows, signaling the end of the conversation.{/n}"
    },
    {
      "Key": "fba0b517-2dc5-476b-b192-2c4c31f00d23",
      "Value": "\"{g|Erastil}Erastil{/g} have mercy, will you be silent, you fool?!\""
    },
    {
      "Key": "b375898d-02c0-4456-aed1-b6e79731d53d",
      "Value": "\"A different world, fierce and wild. Where mountains impale the sky, where rivers change direction, where the very trees talk to the stars.\" {n}Remus swallows and stares ahead, as though lost.{/n} \"The wild world will consume this city, shape it in its own image. It will be the end of all.\""
    },
    {
      "Key": "382f06fc-9525-4a2e-be84-3b596f978010",
      "Value": "\"Who else can I turn to, Your Grace? This fool's words were frightening the people, but alas — the crowds tend to love false prophets.\" {n}Jhod sighs.{/n} \"In a sense, I saved him by bringing him here before things got out of hand — just a while longer, and your subjects would have beaten him up!\""
    },
    {
      "Key": "c0068532-9e92-4cf1-adde-9c9008a943b2",
      "Value": "{n}Jhod straightens, his face flushing.{/n} \"As if that wasn't enough, this — {g|Erastil}Erastil{/g} forgive my words — 'prophet' blasphemed against the deities, proclaiming we must bow to some false god!\""
    },
    {
      "Key": "ce60f822-8451-40de-8c5b-0a8c47abafe1",
      "Value": "\"I'm the only sane person in this city — this hideous, ugly city. Its stone buildings claw into the soil, and thinks themselves safe. But the sky shall open, the earth shall tremble, and this city shall crumble beneath its pride…\""
    },
    {
      "Key": "6e0436ba-ca89-4349-84c8-2ae6c034bd78",
      "Value": "{n}Remus looks at you silently, nervously pulling at his beard.{/n}"
    },
    {
      "Key": "5a07e02e-3324-4769-ac72-a1c17d50b23f",
      "Value": "{n}Judging by his flared nostrils and furrowed brow, something has upset Jhod greatly.{/n} \"Your Grace! I have here one of your subjects — he goes by the name ‘{d|Remus}Remus{/d}' — we caught him spreading false prophecies, sowing fear among your people!\""
    },
    {
      "Key": "bc49ba7a-00dc-4cd2-bed3-27476aff3244",
      "Value": "{n}At the mention of \"god\" the old man shudders and his eyes go wild, almost feverish.{/n} \"The Goddess will rise from the forests! From the swamps! You've cut down Her trees and drained Her marshes, but She will take no more of this! Fall to your knees and repent, and She will grant you a swift death!\""
    },
    {
      "Key": "8af57711-a3b3-4017-a87a-a8326fcece0b",
      "Value": "\"You don't understand! Nobody does! Only I do! Only I can stop what comes!\""
    },
    {
      "Key": "660e3d3d-0006-450c-a811-9b06800bb6b5",
      "Value": "\"Praised be {g|Erastil}Erastil{/g}! Is that a glimpse of reason? I thank you, Your Grace, you have turned this poor man towards the light! I'll find him a place to sleep and make sure he's fed and sent back where he came from once he wakes. I think we should expect no more trouble — and no new 'prophecies'.\" {n}Jhod smiles and bows, signaling the end of the conversation.{/n}"
    },
    {
      "Key": "d2f94057-cf12-4a8e-9535-ecff2dba7a90",
      "Value": "{n}Remus gives you an absentminded look. It seems he's at a loss.{/n}"
    },
    {
      "Key": "a543872b-8a28-4b9b-9956-7ae7a5b1a4ce",
      "Value": "{n}Remus shrugs.{/n} \"It's possible... Oh, yes, it's possible... I remember a hundred deaths of mine, and I've forgotten a hundred more. But the goddess always returns me to life. I'm Her voice!\""
    }
  ]
}