{
  "$id": "1",
  "strings": [
    {
      "Key": "a420571f-9a45-4288-bcb2-d304cc6be4bc",
      "Value": "{n}It's hard to say if kobold understands the meaning of these claims, but all the enraged troll's shouting has absolutely no effect on him.{/n}"
    },
    {
      "Key": "ab9c3551-b38c-4ec5-818e-d2e010126921",
      "Value": "{n}Having the bureau opened, a kobold fishes out a long black whip, raises it above his head and hisses triumphantly.{/n}"
    },
    {
      "Key": "5a022619-4372-45d6-af3d-0ad2b950b336",
      "Value": "\"Isn't that the special thing Bartholomew the wizard oh-so-wanted to acquire? I'd like to have a closer look.\""
    },
    {
      "Key": "52c21355-755f-440d-ba76-c680bf38d2cc",
      "Value": "\"Oh, yeah! I'd have a closer look at it with you, Octavia. Hehe, ahem-m-m.\""
    },
    {
      "Key": "569929ec-c7c8-456a-bf71-1464383c8372",
      "Value": "\"Is it the whip that weakling Bartholomew willed to retrieve? I'd like to have a closer look!\""
    },
    {
      "Key": "4b48f108-0c58-4f3c-ab5e-32534cb7d048",
      "Value": "{n}The kobolds, however, don't seem to be in any way disturbed by the threat the trolls radiate. They rummage busily through the pile of stuff littering the stone floor. Looks like this is the stockpile the trolls had brought back from their recent raids to the neighboring villages. Among the stockpiled stuff you can see some filthy rags, a broken table, a door which had been torn off the hinges and a massive oak bureau.{/n}"
    },
    {
      "Key": "6fac4209-5b7f-4920-8b01-49f7385e423b",
      "Value": "\"Tartuk, spoilsss, allowsss!\""
    },
    {
      "Key": "c4480fe4-dd72-4669-9eda-a7768250fdaf",
      "Value": "\"Hargulka see loot first! Share later! {g|Trobold}Trobold's{/g} rule!\""
    },
    {
      "Key": "9ae61fdd-2214-4726-b7a5-0c4114fdee80",
      "Value": "\"Lowsssss!\""
    },
    {
      "Key": "a8e63242-6687-4d71-aa04-7a381fd6ed6f",
      "Value": "{n}Kobold looks in the trolls eyes emotionlessly for several seconds, then turns away, having lost the interest in this conversation.{/n}"
    },
    {
      "Key": "78e09474-ccde-4fde-a3fc-a36fb61ff521",
      "Value": "{n}For a moment it seems that troll will hit kobold and smash him with a single blow of his huge fist. But the seconds pass, and troll still stands motionlessly over kobolds who seem to ignore him completely.{/n}"
    },
    {
      "Key": "e362d124-ef8b-4314-925b-4d7bb810c25a",
      "Value": "\"Hargulka will know! Hargulka and Tartuk punish you! Me tell 'em!\" {n}The troll announces at last, stomping his feet indignantly.{/n}"
    },
    {
      "Key": "b085295b-1524-4fc1-b34c-d15492348624",
      "Value": "\"Whoa! Whooa! You! Kobold! Dis troll's loot!\" {n}Two huge trolls overhang the group of kobolds. They are pressing their huge fists against their hips and seem irritated.{/n}"
    }
  ]
}