{
  "$id": "1",
  "strings": [
    {
      "Key": "d8d7f7f1-d7a3-4850-8eb2-88a195c694cd",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "5bae2b19-e650-4f94-8a5a-87e102821bee",
      "Value": "\"You won't confuse me with your shallow courtesy, Invri. I'm looking for murderers – and I believe I've just found one.\""
    },
    {
      "Key": "4af6e376-66f7-43ad-8641-e4c23bc81aed",
      "Value": "[Attack] \"I've got nothing to discuss with a bunch of thugs.\""
    },
    {
      "Key": "795eb4f3-aa88-4df8-8e13-012a95ba8fcf",
      "Value": "\"What are you doing in my domain?\""
    },
    {
      "Key": "99d4ff52-24f1-48b3-b403-19f21a4c1942",
      "Value": "\"Given your 'craft', I'd expect you to be worshipping Norgorber, not Calistria.\""
    },
    {
      "Key": "f6ff6505-3881-4941-81b0-0ccd343ef5b7",
      "Value": "\"The guards in charge of the investigation, and even the priests, failed to identify them as murders at first.\""
    },
    {
      "Key": "6a445207-2083-45a9-b109-57164c029c19",
      "Value": "\"I don't need any new deaths, you included. Leave my lands immediately, and I will let you go in peace.\""
    },
    {
      "Key": "a6e616a9-de4b-4d4c-b6f2-e7434f7e06b0",
      "Value": "\"You know what... Stay in my lands, do your jobs, and I'll see to it that you're left alone. It will cost you seventy percent of your profit.\""
    },
    {
      "Key": "94f520e7-5883-4caf-bf11-16ea0cf5648d",
      "Value": "[Attack] \"I will rid the world of you and your vile 'religion'!\""
    },
    {
      "Key": "5a12f19f-ec5c-454f-af24-872a8dce6713",
      "Value": "\"You committed a crime you must be punished. Drop your weapons.\""
    },
    {
      "Key": "79400e5d-4d0d-45ad-a28a-5ffa55335369",
      "Value": "\"{g|Calistria}Calistrian{/g} hunters, killing for revenge? Is this how you make sacrifices to your goddess?\""
    },
    {
      "Key": "b314e3c6-3561-48a6-8421-a4d536e27e33",
      "Value": "{n}A tall and well-built half-elf with a scar under his left eye is watching you with great interest.{/n} \"What a surprise. The {mf|baron|baroness|King|Queen} {mf|him|her}self! That's someone you'd never expect to meet you in the middle of nowhere...\""
    },
    {
      "Key": "6a8579bf-223a-4161-b522-99329641291b",
      "Value": "\"Allow me to introduce myself, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. My name is Invri.\" {n}The half-elf bows to you, touching his weapon and keeping his eyes fixed on you.{/n} \"I suspect I already know the answer, but still: to what do I owe the pleasure?\""
    },
    {
      "Key": "8af839e1-d164-458d-af0c-8955a7770503",
      "Value": "\"Allow me to introduce my comrades by the campfire. They are followers of the goddess who respects freedom and pleasure, free from rules and hypocrisy, from excessive regulations and outdated attitudes. I'm sure you know who I'm talking about. We are the {g|Calistria}Calistrian{/g} hunters, the favoured of the Savored Sting.\""
    },
    {
      "Key": "2048b964-7bb2-4a42-99fc-e0bb101f90e3",
      "Value": "{n}Invri lifts his hand in a conciliatory gesture.{/n} \"Allow me, if you please, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. We are still talking, not fighting – which means we might yet find a common language. Clearly, we've gotten off on the wrong foot.\""
    },
    {
      "Key": "52673675-a305-44b9-b0c1-69447080a108",
      "Value": "{n}Invri lets out a disappointed groan.{/n} \"I expected better of you, {mf|Your Grace|Your Grace|Your Highness|Your Highness}.\" {n}The half-elf draws his weapon in one smooth and swift motion.{/n} \"Oh Savored Sting, accept this offering!\""
    },
    {
      "Key": "e491de7b-14f4-4c87-80bf-51241edf8a6a",
      "Value": "\"We are here for a reason, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. I've heard much about your country's morals... so I thought the likes of us might find shelter here – and some work to do. Very well-paid work.\""
    },
    {
      "Key": "27378d37-a0bc-4379-99c2-6642636fd8ca",
      "Value": "{n}Invri squints one eye.{/n} \"You clearly know what you're doing, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Bargaining with you is not just risky, it's plain dangerous. Very well, we'll do it your way.\""
    },
    {
      "Key": "877b00b9-85a2-40bd-8ff5-9676822a8516",
      "Value": "{n}Invri tut-tuts.{/n} \"No, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Religious ecstasy is one thing, but I'm also fond of material things. Equal shares is only fair.\""
    },
    {
      "Key": "0560db3f-9967-45d3-ad2b-a0db6cd05a7f",
      "Value": "\"Let's discuss something else. You're a rational ruler, so you must refrain from openly mingling with assassins. That's your business, it concerns me not. Just be sure to call off your watchdogs when we ask. Your guards are not very clever, but they're persistent. Sooner or later, they will hunt us down and drive us out. That is when I'll remind you of our deal. I'll be relying on your assistance.\""
    },
    {
      "Key": "3287f299-693a-4255-8dca-11312dc1cc2b",
      "Value": "\"Well! If we're done here...\" {n}Invri makes another bow.{/n} \"It's time for us to go. We may have become friends today, but let's remain distant friends for now. You know what they say, separation makes the heart grow fonder.\""
    },
    {
      "Key": "a5d7e97b-8247-46c4-96ff-c4c9289a4388",
      "Value": "\"But like any ruler, you can't do without your law enforcers. These dumb officers are the reason we stay away off the streets during the day.\""
    },
    {
      "Key": "06014d16-35d2-4302-947e-2d6d35f118c3",
      "Value": "\"The narrow-minded might think us mercenaries, killers, thugs... but believe me, we're far from ordinary criminals. We're paid for our work, much like executioners carrying out sentences. We are, so to speak, wish-fulfillment agents.\""
    },
    {
      "Key": "8f0c67f0-ea9e-401a-905b-0243c48d4bef",
      "Value": "{n}Invri winces.{/n} \"Not at all, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Our delightful and gracious goddess couldn't be compared to that moody loner. {g|Calistria}Calistria{/g} gives pleasure in exchange for carrying out retribution. Is that not a pure and noble cause?\""
    },
    {
      "Key": "e48807d4-edfa-49f2-8987-4f5230a48ac9",
      "Value": "\"I admit, I wasn't planning on getting to know you any better. But as it turns out... well, I underestimated you. So, you've found us. What are you going to do now?\" {n}Invri's smile is polite and almost gentle, but he keeps his relaxed hand on the hilt of his blade.{/n}"
    },
    {
      "Key": "e240095c-c891-43ce-9e80-257f4a39c786",
      "Value": "\"Is that a compliment? Thank you, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! I confess we do like to think of ourselves as artists. But if you expect me to reveal our secrets...\" {n}Invri shakes his head and smiles.{/n}"
    },
    {
      "Key": "8265a0a7-21b2-4708-b304-2dcb50fed605",
      "Value": "{n}Invri keeps watching you for a while. Then he makes a decision, sighs and removes his hand from his weapon.{/n} \"Such a shame, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. You seemed so... promising. At least you didn't begin our conversation by swinging your weapon. And now I'll take my leave.\""
    },
    {
      "Key": "e01c48aa-c676-4b1a-927d-609b7b62bccb",
      "Value": "\"Not exactly, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. But since you asked...\" {n}Invri takes a deep breath.{/n} \"My goddess favors those who embrace passion, whether spiritual or intimate. It is common for the narrow-minded to reduce it to sexual pleasure... but {g|Calistria}Calistria{/g} is mistress of all manner of passions.\""
    },
    {
      "Key": "2924c548-2838-4aa7-a4e4-70794928448c",
      "Value": "{n}Invri slides a finger across his lips.{/n} \"Tell me, what can compare to the feeling when an abuser is given their due? When someone who has crossed you lies choking on their own blood? The blood hammers in your temples, your heart bursts from your chest, a cry of joy escapes your lips...\" {n}The half-elf bites his lip passionately.{/n} \"If you've never allowed yourself to take revenge... then you simply don't know true joy and divine rapture. We bring our... clients a taste of this joy, and they entrust us with their vengeance.\""
    }
  ]
}