{
  "$id": "1",
  "strings": [
    {
      "Key": "cf55d801-650a-4255-bb5c-e678a3060c70",
      "Value": "\"Thanks for standing by me, Nok-Nok.\""
    },
    {
      "Key": "f9a96a9d-3fad-4e2f-9c28-4015ec07c47d",
      "Value": "\"I'm ready if you are.\""
    },
    {
      "Key": "a6d3b616-2cdf-48f8-a0c2-861817416f92",
      "Value": "\"Enough. The battle is ahead.\""
    },
    {
      "Key": "a80a109a-f014-440a-b723-6a303ec559ce",
      "Value": "\"This a crazy road allll way to end, even crazier than how we meet... Now someone try steal OUR city? Nok-Nok say — we go steal it back!\""
    },
    {
      "Key": "8a8dfff3-da21-4bd0-a261-a314c1e20761",
      "Value": "\"It what heroes do. Walk together. Steal together. Stab together.\""
    },
    {
      "Key": "7a8c7700-8dd4-49a8-ace8-efa1443dbbba",
      "Value": "\"You show more than how be hero — how be more true self. You teach Nok-Nok how to jester. Use head, but not as club — use to trick enemy. Turn laughter back to stab people.\""
    },
    {
      "Key": "a4b9698a-c2f1-4a83-bb21-541a53072b87",
      "Value": "\"And you show me hero path, from goblin king, to great confronting of Munguk, to finding tribe again, and... uh, king-not-king again — hero path keep going. So do we.\""
    },
    {
      "Key": "f4177f27-0311-4380-87ef-92e8cb593042",
      "Value": "\"Just like pose in statue!\""
    },
    {
      "Key": "cd757121-343a-4cb0-883d-95abc81b0acd",
      "Value": "\"Pffft — Nok-Nok not let you go alone. Besides... be fun. Nok-Nok never stole a city back before.\""
    },
    {
      "Key": "062b4150-7492-4166-b184-8d98aee2718a",
      "Value": "\"This a crazy road allll way to end, even crazier than how we meet... Now someone try steal city of Nok-Nok, King of Jesters? Nok-Nok say — we go jester thief to death!\""
    },
    {
      "Key": "3d9c0626-4e02-48c9-87ff-f9bcb6b43e59",
      "Value": "\"Pffft — Nok-Nok not let you go alone. Besides... be fun. Nok-Nok never stole a city back before. Be tale of Jester greater than any Hero!\""
    },
    {
      "Key": "1912b563-ec3a-4acd-8c06-a36b56feb6c6",
      "Value": "\"Nok-Nok never had to be hero — you showed Nok-Nok only had to be Nok-Nok. Jester. Not someone else.\""
    },
    {
      "Key": "de66da21-2adf-438f-b5ba-82a2578a3224",
      "Value": "\"All way from goblin king, to great confronting of Munguk, to finding tribe again, and... uh, king-not-king again — all led to being Jester. But need city back first, or Jester have no place to jester.\""
    }
  ]
}