{
  "$id": "1",
  "strings": [
    {
      "Key": "45bf0bda-15e8-425b-be5d-0440d8b5c35b",
      "Value": "\"You look worried.\""
    },
    {
      "Key": "9ed0ce64-6b85-4c13-a346-b08e4858f6e9",
      "Value": "\"I just wanted to say I'm very glad to have met you, Octavia.\""
    },
    {
      "Key": "2f427ddd-cc37-489e-bf3a-abcb3f391aac",
      "Value": "\"Well, we have to go. Are you ready for our final test?\""
    },
    {
      "Key": "15876000-09f6-461d-b51b-a2bbe02de48c",
      "Value": "\"I just wanted to tell you one more time how happy I am that we're together.\""
    },
    {
      "Key": "297c6e07-9992-4ce6-9692-3f6ac0798117",
      "Value": "{n}Octavia greets you with an anxious, but cordial and determined look.{/n} \"I can't believe this is happening to us! I didn't think I would be among the heroes from a legend, but here we are. I only hope this legend has a good ending!\""
    },
    {
      "Key": "6ef3747e-48fa-48f2-b931-03ff59de0d16",
      "Value": "\"I'm just worried about you. And I'm sad about Linzi. It feels better to think that she stayed with us no matter what. But I miss some of the little things, like talking to her in the morning, when we both just crawled out of our tents, still sleepy... Linzi, if you can hear us now, please know that I miss you terribly, you little chatterbox!\nBut let's look ahead for the moment. I don't wish to distract you with my worries. I'm ready for battle like never before!\""
    },
    {
      "Key": "57bc8dd1-04f5-47bf-ac6f-e41af3db3036",
      "Value": "\"And Reg...\" {n}Octavia closes her eyes for a moment.{/n} \"Never mind. I promised myself I'd be strong, and I will be. For us.\""
    },
    {
      "Key": "19e2b498-f484-4b9b-adc1-05d182b0d743",
      "Value": "\"Like never before. If I need to defeat a deity to save you from a curse, then I'll do it.\""
    },
    {
      "Key": "5a2bec73-aa7d-45e8-88ff-89b98d503c72",
      "Value": "{n}Octavia smiles, and can't help but laugh softly.{/n} \"I wanted to be firm and pretend I'm not moved at all — but of course it's not true! I'm also very happy I met you — and that you don't mind my company!\""
    },
    {
      "Key": "76724521-8a8c-46dd-b694-735f4514e651",
      "Value": "\"Me too. The three of us had to overcome a lot for this... But I'm glad we stayed together through it all! Now let's prove that it wasn't all in vain!\""
    },
    {
      "Key": "0aba7052-f59b-43eb-b8b8-c49e84156734",
      "Value": "\"Me too. I love you, {Name}. Our happiness has cost us much... Now let's prove that it wasn't all in vain!\""
    }
  ]
}