{
  "$id": "1",
  "strings": [
    {
      "Key": "f1f6ed6a-9c9d-4726-b388-af764cf46249",
      "Value": "\"And what kind of sacrifice do I have to make?\""
    },
    {
      "Key": "98e4ab83-c970-4ddd-8d88-85630e82cd80",
      "Value": "\"Why not? I could use the help.\""
    },
    {
      "Key": "5976d64f-1f7a-4f8f-9613-a14d47f52a54",
      "Value": "\"No. I don't need a blessing from the Mother of Monsters.\""
    },
    {
      "Key": "63d2a874-bad8-45d6-bf06-ed3f7a0f3d4d",
      "Value": "\"All right. I will bring Evindra to you.\""
    },
    {
      "Key": "47b1974d-052b-4857-ad13-0555333b2453",
      "Value": "\"Tsanna, there will be no sacrifices.\""
    },
    {
      "Key": "4425c525-38b1-445b-b863-7be0ed45e431",
      "Value": "{n}The priestess stands in the middle of a city destroyed by magic, calm as if she were walking in a blooming spring garden. She is clearly enjoying the sight.{/n} \"Here you are, {mf|king|queen}. It's a good time. The time of chaos and living nightmares is the perfect time to appealing to {g|Lamashtu}Lamashtu{/g}. I can bestow the blessing of my goddess upon you, if you are not afraid, of course...\""
    },
    {
      "Key": "297c6f66-a182-4168-8365-bebf9b678d4b",
      "Value": "{n}The screams of the poor nereid still ring in your ears, as Tsanna slowly wipes her knife and points at you meaningfully.{/n} \"A worthy reward for a worthy sacrifice. This ugly creature has been tricking death for a very long time, but no longer will it return. {g|Lamashtu}Lamashtu's{/g} power is with you, {mf|king|queen}.\""
    },
    {
      "Key": "c4b3a014-d03d-4447-bfca-8a6c615dc0da",
      "Value": "\"… are not afraid to pay the price. To make the needed sacrifice.\""
    },
    {
      "Key": "d7dfbfea-b2f6-4f7f-9371-b54da20792a5",
      "Value": "\"It's a pity you are still so prejudiced. In this case, I cannot help you. Farewell, {mf|king|queen}!\""
    },
    {
      "Key": "9e2a9f3c-d373-4a02-a1d6-a631737b8a44",
      "Value": "\"Right! What if you agree, and grow a wyvern's tail! — On your forehead!\""
    },
    {
      "Key": "5b9040a9-a4bd-4f99-b50f-e905a4c028f7",
      "Value": "\"One worthy of the {g|Lamashtu}Mother of Monsters{/g}. I've already made my choice — bring the nereid Evindra to me. This ugly creature has poisoned the world with her presence for long enough. She will die a final death, without any fey tricks. Her blood will please Lamashtu, and you will be generously rewarded.\""
    },
    {
      "Key": "02da99d0-b3ae-4881-880d-d491d3993e89",
      "Value": "\"It's a pity that even now you are not shrewd or brave enough... But I owe you much, and will repay you for your trust. Accept my own blessing since you have rejected {g|Lamashtu}Lamashtu's{/g} gift.\""
    },
    {
      "Key": "71cc7146-d8ae-4d01-9cff-b5533222fc7d",
      "Value": "\"Then accept my blessing, {mf|king|queen}. Along with a touch of the {g|Lamashtu}Mother of Monsters'{/g} power.\""
    },
    {
      "Key": "2b8f0437-5c88-4116-85a0-479048952833",
      "Value": "{n}Tsanna nods, satisfied.{/n} \"I will go up ahead, and wait in a quiet nook. Tell the repulsive wretch to come looking for me, and then — little else will remain to be done. When the sacrifice is complete, you will feel the true power of {g|Lamashtu}Lamashtu{/g}!\""
    },
    {
      "Key": "99cd3cca-c5f6-4323-8e43-9221ba06ffe7",
      "Value": "\"I beg you, {name}, do not go down this path. We are on the verge of a great battle. Now is perhaps not the time to discuss morals, but I have to say it — don't shed innocent blood! Especially when the priestess of a monstrous deity prompts you to.\""
    },
    {
      "Key": "b26834fb-0626-421b-bf39-753ca6f986a0",
      "Value": "\"Tsanna's desire to destroy everything beautiful seems to never cease! Evindra is kind and beautiful, unlike the monsters that {g|Lamashtu}Lamashtu{/g} loves so much.\""
    },
    {
      "Key": "c14e6751-09d9-4c4b-bb30-8f4035c174cc",
      "Value": "\"It's all right, she's a fey. She'll spring right back to life after the sacrifice. Or not, ha ha! Who cares.\""
    }
  ]
}