{
  "$id": "1",
  "strings": [
    {
      "Key": "88aa6396-64b1-445e-8a0c-f7f531a82eed",
      "Value": "\"{name}, we have alarming news! Kyonin has frowned upon our politics for quite a while. Now they're encouraging the elves in our lands to renounce their allegiance to you, stop paying taxes, and leave the country. Many of these elves are among our most respected leaders, artists, and craftsmen – and they've already started packing their belongings!\""
    },
    {
      "Key": "4eadba84-37b7-4eb1-8c38-58afdc425125",
      "Value": "\"I hate to say it, {name}, but Kyonin has stood up to us. They're publicly denouncing your rule, and encouraging all the elves in the kingdom to renounce their allegiance, stop paying taxes, and leave the country. A wave of refugees is streaming for the border, and we mustn't let them cross. There are many talented and well-respected figures among their number, and their loss would be a severe blow to the {mf|barony|barony|kingdom|kingdom}.\""
    },
    {
      "Key": "6a3fe46e-d4df-4750-90f4-fb6745514a4d",
      "Value": "\"Your Highness, the hypocrites of Kyonin dare criticize your governance! They are encouraging the elves who live by your mercy to throw off their allegiance to you, forego their taxes, and desert the country! It is revolting! Worse still, there are experienced craftsmen and talented mages among them. If we allow them to flee it will be a heavy blow to both our economy and our reputation!\""
    },
    {
      "Key": "5a7d329a-4998-4988-a3b1-a7acf44d1d1a",
      "Value": "\"Please, don't let the Warden's guards attack them! That would cause havoc and suffering! They don't understand that they're being used as pawns in a campaign against our {mf|barony|barony|kingdom|kingdom}. Of course, we could have the General close the country's borders, but wouldn't it be best if no one tries to leave at all? I suggest the Curator should begin a retaliatory defamation campaign against Kyonin. Why are they always telling elves who live elsewhere how they should live their own lives?\""
    },
    {
      "Key": "0b51b20b-b6cf-4b50-bbf6-815e0e1ecdfa",
      "Value": "\"They may eventually come to see that trusting Kyonin was a mistake, but swaying opinion like that isn't something that can happen overnight. I don't think we'll ever be able to convince them, although I know understand that our Curator is desperate for a chance to turn the war of words around, and shame Kyonin. We could instead simply order the Warden to arrest the influencers behind the exodus. They're known to be hiding in the capital, so we could make the arrests directly – but the elves would surely fight back, and there would be blood. The better option would be to have the General close the borders and prevent the elves from leaving the kingdom. They'd have to listen to sense and see reason, and soon enough they'd thank us for our intervention.\""
    },
    {
      "Key": "e9f3c75a-bf75-4475-b35c-80b96bf9a2e3",
      "Value": "\"We must stem the flow of refugees before it's too late. Closing the borders wouldn't help, the elves would continue to plot their escape, meanwhile refusing to work for the good of the kingdom. The very idea of deserting the country must be shattered completely. We could order the Curator to paint Kyonin as the bloody tyrants they are, but in the meantime we should order the Warden to raid the city and arrest every troublemaker who talks of leaving. – There must be no dissent!\""
    }
  ]
}