{
  "$id": "1",
  "strings": [
    {
      "Key": "0d242fcc-49d0-4e9e-8981-3e4a3074bd8b",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "386d8bbe-d801-4ad4-9c7b-ac1ebeb25a6f",
      "Value": "\"Tell me about your tribe.\""
    },
    {
      "Key": "671e3259-e413-4902-b152-ee149dc31407",
      "Value": "\"What happened to the Sharp Fangs?\""
    },
    {
      "Key": "ed4aceec-24f9-47e7-a84a-3978bbfcd8f7",
      "Value": "\"What do you say, Regongar?\""
    },
    {
      "Key": "a2edbd08-a42e-4328-910b-633ad90de41f",
      "Value": "{n}In the dry grass, you can barely make out signs that people once lived here — burned bits of tents, rusty swords, rain-washed bones... An old half-orc is the only living soul among the desolation. Wrapped in a charred mantle, he sits on the ground, devouring a raw rabbit and tossing the bones to a dog lying at his feet. He squints as you approach, but he doesn't reach for any weapons.{/n} \"Hm? Who's there? No one comes by here anymore...\""
    },
    {
      "Key": "5298b2b9-2623-42cb-b2a8-da2f94c00e26",
      "Value": "\"I'm Regongar — a son of the Sharp Fangs tribe, and they sold me into slavery. Where are the Sharp Fangs?\""
    },
    {
      "Key": "8d6326f1-aae5-4072-bc6b-467ccd9fc296",
      "Value": "\"You're looking at them.\" {n}The old man points to the bones scattered along the ground.{/n} \"All there, elders to children. Just me left of the Sharp Fangs... Well, me and you.\""
    },
    {
      "Key": "aa7f68ad-8442-4e45-9575-9e45ee951299",
      "Value": "\"Inged, son of Shatara and last of the Sharp Fangs tribe. Got nowhere to go, and my hands've been feeble a long time... I sit here and eat whatever Coal brings me, waiting for some kind person to pass by and help an old man bury all these bones. But no one comes here. Must think it's a cursed place... and they're right.\""
    },
    {
      "Key": "33c81744-85e2-420e-947e-1e1dfb100286",
      "Value": "\"Our tribe was always stronger, braver, and more valiant than the other tribes. Know why? We had a tradition — mixing our blood with orc blood. Orc power with human prowess — we took the best of both races! No room for weaklings in the tribe. Weak children were either left in the field or sold to someone from the city. You say you were sold? Must've been sickly! What good would that do the tribe? Don't blame us for your own weakness!\""
    },
    {
      "Key": "fc9056c7-4525-4b48-9aec-d85d4be1a418",
      "Value": "{n}As Regongar clenches his fists, Octavia places a hand on his shoulder.{/n} \"Easy, now... Let him finish.\""
    },
    {
      "Key": "e3d6e540-fdc7-4a52-bdbb-968fd2ec1ede",
      "Value": "\"Dead. All dead... Chieftain's son destroyed them. See, Chieftain Agdan, may he feast eternally with {g|Gorum}Gorum{/g}, he didn't want anyone else's kid to become chieftain after him. So he needed an heir with incredible power! That's why he chose Grra the Dragon Eye to bear his children — she was a mighty orc warrior who scorched her enemies with lightning! Boasted of having dragons in her family. She demanded a lot of gold for it, but she delivered more than she promised — she had not one child, but twins!\""
    },
    {
      "Key": "564c2949-a02c-4606-82cd-e7e3a4d82787",
      "Value": "\"Well, what is there to say?\""
    },
    {
      "Key": "ae5a6b59-e911-4b48-a397-82905110ef8e",
      "Value": "\"Agdan thought a while on what to do, then wisely decided that a tribe doesn't need two chieftains — sold the weaker one to someone from the city to get back some of the gold he spent. Started raising the second one, Stragarr, to be our new chieftain. The boy was all right — deft, cunning, strong. And he knew how to use dragon charms — could strike an elk with lightning from his hands when he was knee-high! But there must've been too much orc and dragon blood in him, and too little human. Older he got, the more... well, you know.\" {n}The old man knocks on his head with a bony knuckle.{/n}"
    },
    {
      "Key": "090d221b-8e08-4245-9389-fecf618ddda4",
      "Value": "\"Had a temper like a dragon — if something went wrong, he'd start fighting right off. Couldn't tell his tribesfolk from strangers, and would shoot lightning at the tiniest provocation. Was always cocky with his father, too — called him names, screaming about how the chieftain sold his brother, saying he'd look for him and return him to the tribe... In a word, crazy. Anyone else would have been happy that the chieftain's mantle — the one I wear now... Ahem, anyone else would be happy to be getting the mantle, especially with no rivals for it. But he was stubborn — wanted his brother back, no matter what! Then, one time, Agdan grew tired of Stragarr's whims, decided to teach him a lesson, as a father does. Knocked him a couple times with a long rod... and that was it.\""
    },
    {
      "Key": "6b6086ef-a608-4eb5-a877-5f6fbfe6ed3c",
      "Value": "\"Boy screamed like the hells, and his eyes flared blue. Started shooting lightning all around. It was terrifying — I still see it in my sleep... Flame, smoke, lightning everywhere, tents burning one after another... I was too old to fight, so I hid behind a hillock to stay out of the way. Some of the others, they went at him with swords... and they all died. No one survived — even the little ones were burned alive. He took as good as he gave, though. Died of wounds soon after. And that was the end of the Sharp Fangs.\""
    },
    {
      "Key": "9ef833a4-524c-456f-9deb-88d009385b23",
      "Value": "{n}Regongar looks at the bones scattered in the grass, baffled.{/n} \"Brother...\""
    },
    {
      "Key": "9dbb39d4-4650-4165-b26f-a03ea39588f5",
      "Value": "\"He sounds like a nice guy. Best in his tribe. A lot like you. I wish I could have met him...\""
    },
    {
      "Key": "d24cabc9-5a77-42e2-a078-e91a3814d162",
      "Value": "\"Heh... Me too.\""
    },
    {
      "Key": "bdd45699-6693-44d1-a80b-82cfdc493167",
      "Value": "{n}The half-orc looks across the bones scattered in the grass.{/n} \"Lend me a hand here. Let's give these jerks a proper burial, at least.\""
    },
    {
      "Key": "af27a293-04a5-436f-8fff-dc89cfa686ff",
      "Value": "{n}Regongar severs the old man's head with a single slash of his sword, taking the charred mantle from the body and draping it around his own shoulders.{/n} \"Live like blind rats in a sewer, die the same way. This whole story is one long, feeble joke. I'd piss on their bones, if I cared enough. We should never have come here. Let's go home.\""
    },
    {
      "Key": "85b89877-b6c1-46df-b5fd-b877525f996e",
      "Value": "{n}The half-orc turns and walks away from the burned settlement without looking at anyone.{/n}"
    },
    {
      "Key": "2a3ab6d7-5d46-422b-8c28-289d1d01a00e",
      "Value": "\"Lad, you're Stragarr's brother? The chieftain's second son? This is yours, then.\" {n}The old man drops the charred mantle from his shoulders, holding it out to Regongar.{/n} \"Tribe might be gone, but the chieftain's mantle is yours by right.\" {n}After a moment of hesitation, Regongar accepts the mantle.{/n}"
    },
    {
      "Key": "c783c2b8-d5ff-4ded-a090-752c8c550e11",
      "Value": "\"Thanks, old man. May the gods grant their souls peace.\" {n}Regongar looks at you.{/n} \"Let's go. Nothing left to do here.\""
    },
    {
      "Key": "d3658597-b532-4b8d-bbfe-0945a265e6a3",
      "Value": "{n}Harrim scans the wasteland, covered with bones, with a long and pensive look. Without saying a word, the dwarf takes a deep breath and starts fiddling with his beard.{/n}"
    },
    {
      "Key": "071e24ec-4c75-4b98-9f13-7b6de770e0cc",
      "Value": "\"I'm sorry. Discovering something like this is hard.\""
    },
    {
      "Key": "c16e84f2-9ee9-4253-8b28-5b70df2bbc11",
      "Value": "\"Get lost! I don't need your pity!\""
    },
    {
      "Key": "01087b94-a79e-4f74-bb99-a357813e4bab",
      "Value": "\"Disgusting. Every time I learn something new about the habits of savages, I deeply regret it.\""
    }
  ]
}