{
  "$id": "1",
  "strings": [
    {
      "Key": "03d8306b-a351-4712-8d25-14eab039bd48",
      "Value": "\"There's trouble in the capital, {name}. The people can no longer bear the oppression of the merchant class. Your patronage brought you the affection and loyalty of the merchants, but has driven your poor people into rage and despair. The peasants are prepared to go out into the streets and destroy the wealthy neighborhoods. I understand the feelings of who are sickened by poverty and injustice, but we must intervene if we wish to prevent a massacre.\""
    },
    {
      "Key": "f45fc388-684e-45f4-943c-6f4061b870e4",
      "Value": "\"Like I've always said, it's dangerous to taunt a hungry pack. And I was right. The merchants are bleeding people dry, like fat spiders sucking out their lifeblood. And your people have had enough. Everyone is talking about the riots that the peasants are planning in the wealthy quarters. You must intervene, or you'll lose your power and position.\""
    },
    {
      "Key": "931ad517-256b-4a45-a23b-51d27775d77e",
      "Value": "\"We could order the Warden to gather the capital guards, and stop the crowd without spilling any blood. You might also order your Minister to kill the people's leaders, although it pains me even to think of it... They are only ordinary starving people, you know. You shouldn't try to resolve this matter by force. Send in your Treasurer! Let them have some gold for their families. It'll soothe down their wrath.\""
    },
    {
      "Key": "5b57738d-5093-4167-8e46-a2dd8223dd7c",
      "Value": "\"All they really want is gold. We could ask your Treasurer to distribute some gold... If they promise obedience. Or we could send the Warden's guards to stop them, though I wouldn't recommend it. The guards have families, and they too bear a grudge against the merchants. It's best if the Minister sends forth his faithful assassins. If they make a sudden display of force, and drain the lives of the loudest among the mob, then the rest will see this and flee in terror.\""
    },
    {
      "Key": "3087a44c-7bec-4ae1-b3fa-486ba172db18",
      "Value": "\"Your Highness, there's a riot in the capital. A drunken, bloodthirsty mob is heading to the trade district to pillage the merchants and burn down their homes. This riot must be stopped!\""
    },
    {
      "Key": "d0481198-f0b4-4227-b8be-e94db6e4a738",
      "Value": "\"We could send the Treasurer to bribe the mob with gold. We could also dispatch the Minister's assassins to deal with the instigators. But take my best advice. Let the Warden call up the guards to disperse the crowd.\""
    }
  ]
}