{
  "$id": "1",
  "strings": [
    {
      "Key": "649525e7-6a85-420a-b04d-d3ce5acfd587",
      "Value": "\"I am clearly addressing someone important, but I don't believe we've met.\""
    },
    {
      "Key": "1c6ef1a3-36ff-40a3-b91b-bb08db170be5",
      "Value": "\"Perhaps Pitax would benefit from somebody who has a history of vanquishing bandits.\""
    },
    {
      "Key": "8fee9491-a438-4639-b61e-b7fc888fd576",
      "Value": "\"A fine day to you.\""
    },
    {
      "Key": "f5d5a7bd-edd3-4b56-921c-7a6ab6cccbe7",
      "Value": "\"I overheard you talking about stolen shipments. Is there a problem?\""
    },
    {
      "Key": "c3ef61cd-ca30-403a-8a71-11360fd1f958",
      "Value": "{n}Several concerned dockworkers crowd around a finely dressed half-elf, who listens to the workers with imperious dignity.{/n}"
    },
    {
      "Key": "0c431f2c-86ea-47c5-ae4b-42e2f33ea975",
      "Value": "{n}A bright sash cuts across this man's chest, identifying him as a magistrate of {g|Pitax}Pitax{/g}. He makes a shallow bow while keeping his head inclined upward, as if being polite while also conveying his superiority.{/n} \"May the king's law guide you at the {g|Rushlight river}Rushlight{/g} Tournament today.\""
    },
    {
      "Key": "6dad5a62-8879-499c-a921-97fe73b6d18b",
      "Value": "\"It's as we've been tellin' you, judge. This is the third shipment in two months they've stolen from us.\""
    },
    {
      "Key": "fbbc8b39-9846-4824-9e81-418ec38a5b5f",
      "Value": "\"Can't keep that up — doesn't matter how good the last year's business been. No cargo means no pay, and no pay means no new shipments!\""
    },
    {
      "Key": "0ab69819-b56b-48e9-871c-f259cbe28b1d",
      "Value": "\"We asked you about the thefts before, and there's nothing changed. Where's the king's justice, your honor?\""
    },
    {
      "Key": "9244b3a0-a127-4362-b25c-384fd0d841ad",
      "Value": "{n}The half-elf patiently motions for silence. {/n}\"It is true that pirates have taken root along the {g|Pitax River}Pitax River{/g} and attacked several shipments heading upriver. The king has-\" {n}he pauses, noticing you for the first time. He adjusts his posture to stand taller and straightens his sash of office before continuing. {/n}\"King Irovetti shall address the problem soon, however he will hear no formal complaints until after the {g|Rushlight river}Rushlight{/g} Tournament. In the meantime, he advises that travelers downriver take care around {g|Littletown}Littletown{/g}. Until then, partake in the festivities and the king's generosity. If anyone has further questions or concerns, I am at your disposal.\"{n} The gathered workers grumble and disperse, barely mollified by this response.{/n}"
    },
    {
      "Key": "81239369-2f0c-4581-ae71-2405b8cc4ad9",
      "Value": "{n}The half-elf motions to his sash.{/n} \"I am the honorable Walsh Celvoway, a magistrate of {g|Pitax}Pitax{/g}, judge of the people's concerns, and executor of the king's justice.\""
    },
    {
      "Key": "354934fb-6c58-4f6f-b13d-d6c811bd40c1",
      "Value": "\"Ah yes, that.\"{n} He sets his teeth into a practiced smile, though his teeth briefly grind together.{/n} \"An outbreak of river piracy has caused some consternation among the citizens. Simply avoid or exercise caution near {g|Littletown}Littletown{/g} in the meantime.\""
    },
    {
      "Key": "810e9bfc-19d3-4140-94c4-1d0d9ca227ca",
      "Value": "\"Let us be clear,\" {n}declares the magistrate, narrowing his eyes with disdain.{/n} \"{g|Pitax}Pitax's{/g} armed forces are entirely capable of handling these criminals. There's no need for would-be heroes or aspiring vigilantes to get involved, much less foreign interests. I recommend enjoying the rest of the festival.\""
    },
    {
      "Key": "31e271d7-1858-4c86-aba0-fe765955d6c1",
      "Value": "\"How can he be so deaf to the people's woes? And he calls himself a judge?\""
    },
    {
      "Key": "088bc61f-b6be-480f-8a92-c1e2421acd7b",
      "Value": "\"Ah, a fellow judge. I'm sure this is the most sincere, kindhearted, charitable person you could find around here.\" {n}Jaethal smirks.{/n}"
    },
    {
      "Key": "a5e68bf8-4336-4a37-9e2d-7975ef06fc2f",
      "Value": "\"I knew a judge once. She spent nights butchering her own kin, then went on to become a zombie. This guy seems fine by comparison!\""
    },
    {
      "Key": "b981499b-69cc-43fa-90e1-fd575b64ecc9",
      "Value": "\"I can understand his reluctance to allow foreigners to meddle in his kingdom's affairs. What I cannot understand is such blatant negligence of justice and the safety of his subjects.\""
    }
  ]
}