{
  "$id": "1",
  "strings": [
    {
      "Key": "a865d011-2ff6-4e63-a77d-badac061ecd9",
      "Value": "\"I'd like to take a look at your wares.\""
    },
    {
      "Key": "23582fe2-948b-4b24-b5bb-748f8011f3c8",
      "Value": "\"Tell me about yourself.\""
    },
    {
      "Key": "486f895a-3a48-4648-a679-a71281741559",
      "Value": "\"You have many goods from Kyonin. Have you been there?\""
    },
    {
      "Key": "ac70c2bb-ce6e-4c8a-a638-d3678a479766",
      "Value": "\"Farewell!\""
    },
    {
      "Key": "9e136976-37e3-499f-9141-e6a47f508f9a",
      "Value": "{n}A tanned half-elf merchant gives you a polite bow. His thick chestnut hair shows a slight touch of grey at his temples — a sure sign that he's in his seventh decade — mature, but not old age for a half-elf.{/n} \"I'm happy to welcome you, Your Grace. I am Enneo, wandering trader in curiosities. I have come to your lands recently, and hope to stay here for a while — until the road calls me again!\""
    },
    {
      "Key": "da8ea86f-b837-4817-b2c4-51c6e5426d6b",
      "Value": "{n}Enneo bows with his usual courtesy.{/n} \"Welcome again, Your Grace.\""
    },
    {
      "Key": "afb4c676-2ce0-4af0-b04a-752d30093d27",
      "Value": "\"I prefer to travel the wild and sparsely-populated corners of the continent. The farther I wander from big cities and trade routes, the less competition I have from the rich merchant guilds. In my travels, I sometimes manage to acquire true curiosities. Of course, sometimes I get into trouble instead. Few can boast of escaping a giant scorpion by climbing a mammoth cactus...\""
    },
    {
      "Key": "89373fcc-14ad-4540-b16b-35e0419fb8dd",
      "Value": "{n}Enneo shrugs.{/n} \"I was born in {g|Kyonin}Kyonin{/g} — in {g|Greengold}Greengold{/g}, a port on the shore of Lake Encarthan, and the only place in the elven homeland where others are allowed entrance. Merchants from all over the world rushed to Greengold, as soon as Queen Telandia Edasseril opened it to strangers. It has been a city of commerce ever since. You might say that the business of trade runs in my blood. And returning to your question — yes, I often visit my homeland when I'm nearby.\""
    }
  ]
}