{
  "$id": "1",
  "strings": [
    {
      "Key": "30c5ebd7-f28d-47d3-ba6e-a1fa4a579943",
      "Value": "Before someone could disgrace us with an ignorant question about the tournament, I gave my friends a short lecture."
    },
    {
      "Key": "6e4d78db-c71d-4a09-a50f-85c511053814",
      "Value": "The {mf|baron|baroness|King|Queen} specifically asked what would happen if we violated the ban."
    },
    {
      "Key": "03f4f505-2132-40d5-9b21-5045812e7148",
      "Value": "Unable to stop myself, I blurted out: \"Could it be that the true reason for this ban is to prevent King Irovetti's subjects from leaving the country?\""
    },
    {
      "Key": "cbd728ea-7277-4538-994d-047ea5dd2662",
      "Value": "[Close] Having no reason to violate the ban, we turned back."
    },
    {
      "Key": "af3089f8-775e-45dd-a6f8-772434f646e8",
      "Value": "Our road once again led us to the border of {g|Pitax}Pitax{/g}, where bandits, unconcerned for the law, often lie in wait for innocent victims. Imagine how surprised we were when instead of bandits we bumped into a guard patrol! Could it be that King Irovetti was determined to restore order along his border? I've seen all sorts of miracles, but this would be hard to believe."
    },
    {
      "Key": "6a2c5709-683a-44ce-9aa8-fc66272bbabf",
      "Value": "The guard kindly informed us that the borders were closed due to a travel ban. This was not because of a war or plague, but because of the celebration. The kingdom was preparing for the Rushlight tournament, and the king was busy giving personal consultations to painters, artists, and the masters of the stage who would be responsible for the event. The {mf|baron|baroness|King|Queen} and I exchanged smiles. Too bad for the poor artists."
    },
    {
      "Key": "06883853-cad8-4fd8-a927-d32a78c76fe4",
      "Value": "According to the guard, the king ordered the borders closed to keep secret the details of his coming triumph. The guardsmen were polite but adamant. Fortunately, we had no reason to challenge him and fight our way into {g|Pitax}Pitax{/g}."
    },
    {
      "Key": "5a053702-5c4c-47e3-b71d-45bf79dc734a",
      "Value": "Trying to avoid overcomplicated vocabulary, I explained that the tournament was founded by King Irovetti, and is held on the {g|Rushlight river}Rushlight River{/g}. All sorts of champions gather, from across the {g|River Kingdoms}River Kingdoms{/g}. There they compete in fishing — a highly respected talent in those parts — the art of boasting, and the skill of fighting when you're so drunk that you can hardly stand on your feet. (I still don't understand why everyone thinks it's so funny!) There are many other interesting competitions in the same vein."
    },
    {
      "Key": "ccc97162-e4d0-4b35-8aa9-b7ff512f1d72",
      "Value": "The guard frowned: \"Most probably, we'd have a fight, and you would win. Then a diplomatic crisis would follow, and in any case, you'd be expelled from {g|Pitax}Pitax{/g}.\" We discussed the situation and decided there was no need to derail our relations with Pitax without a good reason."
    },
    {
      "Key": "fbf5a021-2b67-4a17-a491-f63f04b722bf",
      "Value": "The guard spared no effort to assure us that this was just rumor and speculation, coming from unproven sources. But of course, we knew full well that it was no rumor. In fact, many refugees had fled Irovetti's kingdom, to find a new home in our lands. I myself am living proof of that!"
    }
  ]
}