{
  "$id": "1",
  "strings": [
    {
      "Key": "6374f41f-476b-4363-91f1-34d7e70c1b31",
      "Value": "\"Thank you, Fes. Your gift will be very useful.\""
    },
    {
      "Key": "88b4f14d-f115-4a97-bb91-13fe19fd13a0",
      "Value": "\"I don't need your veterans or their wisdom.\""
    },
    {
      "Key": "574107b2-f688-4d59-a8a7-4bdadde5438a",
      "Value": "\"How are things on the front?\""
    },
    {
      "Key": "4cee45f1-9cd9-4392-add1-1eeeaebe20e4",
      "Value": "\"You send me cripples and old men as a sign of gratitude?!\""
    },
    {
      "Key": "6d85f5cc-bda9-4cdf-b65e-cdff3d4397fc",
      "Value": "\"Agents of the Worldwound come to my lands — and they even attacked me!\""
    },
    {
      "Key": "08802829-8867-4e5a-8639-9ac22ae7bc1c",
      "Value": "\"The leader of cultists who ambushed me on the road mentioned two names: Areelu and Deskari.\""
    },
    {
      "Key": "5b8ab69a-eb6f-4393-9f88-51bb5881efeb",
      "Value": "\"A crusading aasimar. Sounds like a life's calling.\""
    },
    {
      "Key": "0560f49a-a099-4d19-96ce-0fd3891915be",
      "Value": "{n}The aasimar before you is wearing armor regaled in the colors of Mendev, and {g|Iomedae}Iomedae's{/g} symbol upon his breastplate. The visor of his helmet is up, and you remark the unusual lips and eyes of the messenger, that appear as though cast in metal. The aasimar salutes you in military style.{/n} \"Greetings, {mf|Baron|Baroness|King|Queen} {name}! Allow me to introduce myself: Fes Aldragem, commander of the Mendev army. I have come here on behalf of my knightly order, with an official acknowledgement.\""
    },
    {
      "Key": "c604d7e5-f3f5-4b96-b5a9-08fa2a46f5b4",
      "Value": "\"Not long ago, our missionaries entered your lands to find brave men and women, ready to challenge the {g|Abyss}Abyss{/g} itself. You did everything you could to reinforce the ranks of Golarion's defenders, and many of your people stood ready to serve a higher goal. Our missionaries visited many lands, and few if any have done as much as you, for our common good. You have acted nobly, {name}, and have proven yourself a loyal ally of Mendev.\""
    },
    {
      "Key": "dc137996-016f-4c32-81c8-8af638ff767c",
      "Value": "\"We value every soul who serves to protect {g|Golarion}Golarion{/g} from the demon hordes. However, we felt we simply must thank you specially for showing such valor and nobleness. I have something for you: a few veterans from Mendev have come with me. They are ready to remain here and train your soldiers in military skills. Any country could benefit from the knowledge these worthy officers possess. They only left the battlefield to make room for soldiers stronger and younger.\""
    },
    {
      "Key": "092702cd-2a36-4308-a134-badc1fb5d962",
      "Value": "{n}Fes smiles, but his eyes are tired.{/n} \"Our forces need aid. Every day, new hordes of demons come to the {g|Worldwound}Worldwound{/g}, ready to rip to pieces anyone who stands in their way. This is why we value every volunteer who is ready to stand under Mendev's flag.\""
    },
    {
      "Key": "03a38f5a-4af5-41da-8be7-a202d52a4953",
      "Value": "{n}Fes shakes his head.{/n} \"The {g|Abyss}Abyss{/g} reaches its tentacles far and wide. We recently lost two recruitment teams who were supposed to return to Mendev with help. I'm glad you didn't suffer their fate. The {g|Stolen Lands}Stolen Lands{/g} would be unlikely to survive such a loss.\""
    },
    {
      "Key": "eece4636-f935-4472-822b-72cf35c9cfd0",
      "Value": "{n}Fes knits his brows.{/n} \"Your reproach is groundless, {mf|baron|baroness|king|queen}. Each of these warriors have been through everything one can face of the field. They have seen terrors enough for ten mortals. Many warlords would pay any amount for such trainers. Their experience is truly priceless.\""
    },
    {
      "Key": "2ab07cde-49f2-4c9d-8d5d-12965eb918bd",
      "Value": "{n}Fes bows.{/n} \"My regards. Now it is time for me to return to Mendev. I shall go with a light heart, in hopes that the alliance of our states will remain strong, no matter what our enemy plots. Farewell!\""
    },
    {
      "Key": "dfb3b44a-42d1-4f49-83a5-676b5405fd2d",
      "Value": "\"Hmm. I am sorry to hear that. Nonetheless, my companions will enjoy the hospitality of the locals and remain in these lands — just in case you change your mind and decide to take advantage of their knowledge.\""
    },
    {
      "Key": "53e32825-b12d-406e-8490-d474da31ba05",
      "Value": "\"Those filthy names are known to everyone in Mendev. Deskari is the demon lord who stands behind the {g|Worldwound}Worldwound{/g} – one of the greatest spawns of the {g|Abyss}Abyss{/g}. The vile lech Areelu Vorlesh is a corrupt witch, one of the most celebrated denizens of the Worldwound. I've heard of the atrocities she commits upon her prisoners and even her own slaves...\" {n}Fes shudders.{/n} \"The sooner this evil is destroyed, the better.\""
    },
    {
      "Key": "f25c74ce-0d1c-4fe0-8d47-e28cc4e6b03c",
      "Value": "{n}Fes curves his metallic lips in a smile.{/n} \"You could say so. Blood seethes in my veins when I anticipate a fight against the spawns of evil. I'm happy I've managed to direct my passions in the right direction.\""
    }
  ]
}