{
  "$id": "1",
  "strings": [
    {
      "Key": "8fbb6b4c-de15-4d81-99eb-d0a023e31dce",
      "Value": "\"Then we can do anything we want! What would you do?\""
    },
    {
      "Key": "d3a58cc4-8420-499c-9bed-2c27f3b645f8",
      "Value": "\"That won't happen for as long as I live. When there are no more enemies on my land, I'll declare war on my neighbors!\""
    },
    {
      "Key": "7304e5da-b3bc-4de0-b17b-1d7af6c20cf4",
      "Value": "\"Then what? We're going to live and enjoy ourselves!\""
    },
    {
      "Key": "e62b3c2d-945b-418a-a412-321d48b272f7",
      "Value": "\"I can't believe a hedonist like you doesn't have some other joys in life besides battle.\""
    },
    {
      "Key": "e4d09a76-87e8-4348-9006-3eac73a49cbe",
      "Value": "\"You know, it hurts me to hear this. What does war have to do with anything? First of all you're my friend and lover.\""
    },
    {
      "Key": "1cabd57f-66b9-4518-9f5a-ac8a5a3bc7d2",
      "Value": "\"You think we'll have nothing to do without war? For a start we'll stay in bed for a month! Then maybe we'll think of something!\""
    },
    {
      "Key": "8fd97339-d6b4-4832-8c5c-7939f5762a5c",
      "Value": "\"If you keep asking dumb questions, maybe I'll start thinking about it.\""
    },
    {
      "Key": "2826ff92-ebef-40e8-8e38-08a980daf958",
      "Value": "\"I love you. And I'll never leave you.\""
    },
    {
      "Key": "2e17ddd4-8cb0-43dc-baab-f0ec75ab03b2",
      "Value": "\"If any more bad thoughts bother you at night, wake me up right away. I'll... help you get rid of them!\""
    },
    {
      "Key": "173a4710-afcb-4b8f-a962-f5b142b95bc8",
      "Value": "\"If you keep acting like an idiot, maybe I will.\""
    },
    {
      "Key": "c60a28a3-226b-483a-b9a9-32b6a715bd66",
      "Value": "\"You're one of my best warriors. You really think there will come a time when there's no work for you?\""
    },
    {
      "Key": "b24caffa-c90f-42ca-83c8-4d40dc91d616",
      "Value": "\"Listen, I wanted to ask you... Imagine: all this constant hacking and slashing ends. Cyclopes, barbarians, our neighbors... We defeat all of them. Imagine, right?"
    },
    {
      "Key": "74816e29-e96a-4780-994b-ce06dcb1ba6b",
      "Value": "\"So, there's peace. Our army is at our border, so our neighbors are afraid to even squeak. The last monster is being stuffed to decorate the throne room. No one is even thinking rebellion, the sheep are grazing, the apple trees are swaying in the wind. Everything is so perfect it makes you sick. So tell me, what then?\""
    },
    {
      "Key": "0d4b6be2-1bb5-4d55-8d29-d45f8a08e20b",
      "Value": "\"Ha ha hmm... That's the problem. If I did whatever I wanted to do, I'd be dead already. From drinking, from brawling in taverns, or just out of stupidity. I'm still alive just because you need my sword for your war.\""
    },
    {
      "Key": "8061adee-9ed6-434e-85ea-7c334a3a0c3a",
      "Value": "{n}The half-orc looks you in the eye.{/n} \"And without war... Why would you need me, hunh?\""
    },
    {
      "Key": "5d34a261-f093-4b6f-b3e5-dddea05409d8",
      "Value": "\"Ha ha ha, right, that's you in a nutshell! But don't dodge the question. Say you conquered all of Avistan... No, the whole of {g|Golarion}Golarion{/g}! There is peace everywhere, no one left to fight. So I really have nothing to do. I mean, the only thing I have in my life is your war.\""
    },
    {
      "Key": "f219f195-f951-48cc-87e7-a467d5294f2d",
      "Value": "\"Pleasures come in different kinds. Some have no place in peaceful life. Take me, for example... I kept dreaming of the freedom to do whatever I want. I wanted to go with you and fight your war. And now that war is the only thing I have left.\""
    },
    {
      "Key": "a5d0e647-2519-44e7-988d-4dc75eadbbe6",
      "Value": "\"It's not about joys! If all I wanted was pleasure, I'd buy a cartload of Numerian shit. Life would be short, but very pleasant.\""
    },
    {
      "Key": "f0e3851f-7c7d-4add-96e4-aea586ac8d0c",
      "Value": "\"My life isn't worth spit. I've got no need for myself, you know? I'm alive because you need me. For fighting. And without that — what is there?\""
    },
    {
      "Key": "f1932a3f-f4dc-4b8e-af3a-9ea8c4123b5d",
      "Value": "{n}Regongar roars with laughter. You see relief in his eyes.{/n} \"Ha ha ha... You're right. I guess I put my foot in it.\""
    },
    {
      "Key": "ceeec2ae-9f22-4719-bacc-3b3b9e0af5ac",
      "Value": "{n}Regongar sighs with relief.{/n} \"I'm sorry. I'm being stupid.\""
    },
    {
      "Key": "df213665-e970-49bd-83f2-d0a5764896d7",
      "Value": "\"I need to sleep more and think less. My head is filled with such bad thoughts lately... Last night I managed to convince myself three times that you don't need me and you're about to dump me.\""
    },
    {
      "Key": "a84376fc-9c6f-4b23-baf5-11f0cde11f68",
      "Value": "{n}Closing his eyes, the half-orc clings to you with his whole body. He whispers,{/n} \"I know. I know. Forgive this idiot. I love you too.\""
    },
    {
      "Key": "f72161f9-3711-4047-a66b-eca9fbf2f739",
      "Value": "{n}Laughing provocatively, the half-orc clings to you with his whole body. He whispers,{/n} \"Definitely. Forgive me for saying all this rubbish. I love you.\""
    },
    {
      "Key": "0acb69cd-3368-4409-a086-b7c840c1e303",
      "Value": "{n}The half-orc's face turns to stone.{/n} \"I'm sorry. I'm sorry, this won't happen again.\" {n}He sighs and turns away.{/n}"
    },
    {
      "Key": "5ff33667-91c0-4f7f-8fa5-65f3c2aee403",
      "Value": "{n}Regongar looks away with a wry expression.{/n} \"Yeah, all right… Fine, forget it. I'm an idiot and I'm asking dumb questions.\""
    }
  ]
}