{
  "$id": "1",
  "strings": [
    {
      "Key": "8245eca8-d020-48e1-879f-4220ed2ba37e",
      "Value": "\"Why are you here? Going to try to kill me again?\""
    },
    {
      "Key": "57dbd7b6-5c19-431b-9cc9-5ecb0e40df3e",
      "Value": "[Attack] \"I will not forgive your betrayal!\""
    },
    {
      "Key": "33fe3fff-e243-4fdc-90c5-ee074aa97b7a",
      "Value": "\"I will ask again — why are you here? Give me an honest answer. It seems pointless to have a conversation of hints and hidden meanings.\""
    },
    {
      "Key": "493027df-2d10-4714-8d0f-d7dbedce8b16",
      "Value": "\"I have visited the First World and learned something about you… and about your curse.\""
    },
    {
      "Key": "c390ec81-7540-4151-ae95-2431000eed9a",
      "Value": "\"So, you were the one behind the Bloom. What have I or my subjects ever done to you?\""
    },
    {
      "Key": "ff1464c3-5a8e-42aa-bdea-36b9a503525c",
      "Value": "\"If I am a {mf|moth|butterfly} caught in a spider's web, what then are you? The spider?\""
    },
    {
      "Key": "dc89db3a-95cd-4510-b19c-2a6cc96b01b0",
      "Value": "\"How about telling me your real name?\""
    },
    {
      "Key": "1b6eea62-6891-41b2-a879-f3e10dc5907d",
      "Value": "\"You are a threat to my barony, and I will have to fight you — no matter what I think of you or how I feel about you.\""
    },
    {
      "Key": "0263ade8-376b-47b1-a3ce-1d575be944a8",
      "Value": "\"Sounds like you're in trouble yourself. Stop trying to kill me and my subjects, and maybe I'll find a way to help you.\""
    },
    {
      "Key": "b35a5c96-f853-48cb-a1b5-f615b0240d1f",
      "Value": "\"I don't know enough yet, but I want to. Tell me. Tell me the truth.\""
    },
    {
      "Key": "0b004b13-3d8e-4ced-85f2-24f7892632d8",
      "Value": "\"All you deserve is contempt.\""
    },
    {
      "Key": "d2c94422-a032-4b50-aeb2-d3aee8b51265",
      "Value": "\"I have nothing more to tell you. Farewell!\""
    },
    {
      "Key": "cef07885-b8b0-485c-adef-ece3947a2fb4",
      "Value": "\"I hold no grudge against you, despite everything you've done to me and my people.\""
    },
    {
      "Key": "6dfecd9b-d9d1-4fb3-8d21-6b1170fb8e74",
      "Value": "\"The trouble in Varnhold — do you have something to do with it?\""
    },
    {
      "Key": "b3cc29fb-f944-4003-852f-f202d9794ba0",
      "Value": "{n}The familiar silhouette of the nymph appears before you. Her face is still, but you see thunderclouds in the depth of her eyes.{/n} \"Where are you rushing off to, my hound? To face your own death?\""
    },
    {
      "Key": "712ac5b9-5d52-4acb-8524-44519d215901",
      "Value": "{n}The nymph utters a dull chuckle. Her silhouette fades and dissipates into the air before your eyes.{/n} \"Foolish creature — you want to fight a dream? A brave and noble cause.\""
    },
    {
      "Key": "9e4bd788-7192-45a2-a4cf-196a8a1abd3b",
      "Value": "\"Why am I here?\" {n}The nymph repeats your question as if it had just crossed her mind.{/n} \"{d|c21 Ambush}Kill you{/d}? Not today. Believe it or not, but I came without evil intentions. I've been watching you, my hound. You've escaped my trap, you've destroyed my beautiful Everblooming Flower. Such a strong will to live — in such a fragile mortal creature... Once, long ago, it hurt me to see flowers being torn apart by the wind. But today I watch you thrashing like a {mf|moth|butterfly} caught in a spider web, and I cannot turn my eyes away.\""
    },
    {
      "Key": "29aca116-a237-40c9-8c59-6d912d291030",
      "Value": "\"I am the web itself. The moment that you took your first step on the roads of the {g|Stolen Lands}Stolen Lands{/g}, you fell under my power.\""
    },
    {
      "Key": "33607d83-de82-4c19-8719-d89d71f63783",
      "Value": "\"Names can become weapons in capable hands. You've no need to know my name. No need!\""
    },
    {
      "Key": "cf72f2ae-59bf-41f5-86ce-c43122bb0251",
      "Value": "{n}Anger flashes in the nymph's eyes, but it's an odd anger with a hint of bafflement.{/n} \"Why shouldn't the mistress visit her pet? Farewell, my hound. You have no idea what powers you've awakened, and now you voluntarily rush into their jaws. If you run your blade down their throats, I won't be disappointed. If you perish — I'll have forgotten you by dawn!\""
    },
    {
      "Key": "c5a8add1-8878-4bed-acb7-c4093e252642",
      "Value": "{n}The nymph's voice rings with feverish curiosity.{/n} \"How? ... Though there's no point in asking. My untamed homeworld has many miracles to offer. One can never know what it will reveal, or to whom. So, what do you think of the proud, bitter, fallen nymph now, my hound?\""
    },
    {
      "Key": "4cf5a8f2-2705-4d07-b0f3-0594c50656d4",
      "Value": "\"There was a time when I used to ask myself the same question. What had I and my Thousandbreaths ever done to them?... Why had I to endure this....\" {n}The nymph interrupts herself.{/n} \"You're wrong to think that your problems began with you. The Everblooming Flower was created long before your barony was founded. I prepared my weapon long in advance, having no idea what I would turn it against. Everything has a price. Thousands of lives must be turned to dust for a single act of forgiveness.\""
    },
    {
      "Key": "6d8b1e8a-4500-4165-9dca-5dede3530bfd",
      "Value": "\"You want to aid the storm that strikes you and your lands? Help? Why?! Though I do not want to know!\" {n}The nymph says the last phrase in haste.{/n} \"You will 'help' me either way — voluntarily or involuntarily — with your death...\""
    },
    {
      "Key": "20e023a0-7225-4924-9047-591ec0793785",
      "Value": "\"I never expected anything else from you.\" {n}The nymph raises her eyes to the sky as if forgetting you ever existed.{/n} \"Such a beautiful... land, such cruel times. The sand slips through my fingers, and with it, your time slips away, my hound. Soon you will fall... just as I fell.\""
    },
    {
      "Key": "50dce578-6330-45cd-b888-fd8ea788f392",
      "Value": "\"Looks like I was wrong. You're not a {mf|moth|butterfly} caught in a spider web, but one of those who fly straight into the fire {mf|himself|herself}.\" {n}The nymph's eyes flash, then her face becomes somber.{/n} \"Why are you so sure I would want to talk to you, to tell you 'the truth'? Do not deceive yourself, my interest in you is mere curiosity.\""
    },
    {
      "Key": "08af73aa-1db9-4ed5-8e2a-b8dc339bc7ea",
      "Value": "{n}The nymph throws her head back and bursts into laughter.{/n}"
    },
    {
      "Key": "33975ea6-92c6-4183-af21-c77e077b8360",
      "Value": "{n}The nymph stares at you in contemplation, as if wishing to say something else. But then she just shakes her head — and disappears without a sound. Only the smell of herbs and distant storms proves that she'd been standing there just a moment ago.{/n}"
    },
    {
      "Key": "c6a57f76-7628-42cb-abf2-60e6a7c50922",
      "Value": "\"How can a ruler so easily shake off the trouble that strikes {mf|his|her} realm?\" {n}The nymph speaks with contempt.{/n} \"I see everything. Soon, you will turn to dust, together with your whole {mf|barony|barony|kingdom|kingdom}!\""
    },
    {
      "Key": "f700a3a8-701d-42f1-952a-a8aa4e8ea206",
      "Value": "\"I can answer, but will you believe me? I have nothing to do with it, but I know who is responsible. I won't tell you, though. Run now towards your death, hound. Run, hound, run! I want to see you stumble.\""
    }
  ]
}