{
  "$id": "1",
  "strings": [
    {
      "Key": "02e0dc15-491e-4946-a88d-5641d9cde5a5",
      "Value": "\"As sovereign of these lands, I demand you give me that monster's head.\""
    },
    {
      "Key": "c2fbfcf4-4460-462d-9c23-f698578e1f80",
      "Value": "[Attack] \"I'll be taking that monster's head... and yours as well!\""
    },
    {
      "Key": "ced9e55a-decb-4290-97fe-153511b752c6",
      "Value": "[Leave] \"A good hunt to you!\""
    },
    {
      "Key": "1bfa9a9d-8bfe-438f-b39a-9757bac0d64d",
      "Value": "\"The way you've handled it was amazing. Great job!\""
    },
    {
      "Key": "ed9f0ff2-184f-4c9f-8ca8-e8cdaddc06e7",
      "Value": "\"You're good warriors. Gorum smiled when he saw how you dispatched that monster!\""
    },
    {
      "Key": "6379ea3a-00e0-4209-b0b5-cf8172851b72",
      "Value": "{n}The hunter lifts the wyvern's severed head in triumph.{/n} \"You see that? Bang, down, it's done! Now that's how we deal with these beasts back in Embeth Forest!\""
    },
    {
      "Key": "6c19b7d3-49dc-43c3-8f46-d4afb0c9b28d",
      "Value": "\"Hells no! That's not how this works. You may be lord, master, and almighty on your lands, but this is the hunt, and a deal's a deal: anything we kill is our trophy!\""
    },
    {
      "Key": "764ad83a-fb03-4bef-807e-12eaddb161c5",
      "Value": "{n}The hunter hides the wyvern's severed head in a bag, then spits and glares at you.{/n} \"What's wrong with you? How 'bout you stop getting in our way and just mind your own hunt? That beast's almost fled — how 'bout you give it a whistle!\""
    },
    {
      "Key": "6ad212c8-5aa1-425c-b53e-ec82dfaea8de",
      "Value": "\"To you as well!\""
    },
    {
      "Key": "2f3b7f85-b371-495e-887c-06a57249a860",
      "Value": "\"Thanks for the kind words! Yeah, unfortunately, we're used to it. Our homeland gives us no slack: every week there's another hungry beast to deal with!\""
    },
    {
      "Key": "9f3e5c1a-7b51-49a4-8c50-609290808d56",
      "Value": "\"Is it like this everywhere? Is there no place left in the world where people can live without fear?\""
    },
    {
      "Key": "b40cb4fd-dd2b-46b2-845c-4233ba096bf4",
      "Value": "\"You'd better just give it to us while we're asking nicely...\""
    },
    {
      "Key": "018c20af-07a1-4fff-ada8-5966532861bf",
      "Value": "\"Don't try to scare us, boy! We've faced horrors you haven't even seen in your worst nightmares!\""
    },
    {
      "Key": "95e5d1fc-b59a-41fa-91f8-7389b8f8021a",
      "Value": "\"They are right. These are the terms you agreed to.\""
    },
    {
      "Key": "27f729af-1520-4d1b-8391-3ac9c9894487",
      "Value": "\"You haven't seen anything unless you've been up north! You seen a mammoth? It's the size of a mountain! Hair like forests! Tusks so long, each one could impale a whole tribe!\""
    },
    {
      "Key": "14d0d35d-1b70-4ffa-967d-b68cbbe5e1d8",
      "Value": "\"Yes, we know what a mammoth is. Sure, we don't have those here — but trust me, we've had our share of monsters.\""
    },
    {
      "Key": "a64021c8-29d7-429f-90ef-8ab45a5b55ed",
      "Value": "\"Now that's something becoming of a baron{mf||ess}! What's yours is now ours, losers!\""
    },
    {
      "Key": "79bb6c26-40b5-42a7-8314-1363f7092469",
      "Value": "\"I dare not disobey Your Grace's orders... but still, this is mean and despicable.\""
    },
    {
      "Key": "a6f3ae85-d681-44d4-b520-8c64cfd24c2d",
      "Value": "\"We kill all kinds of monsters — flying ones, crawling ones... You think we can't dispatch a few two-legged ones?\""
    },
    {
      "Key": "721286fc-2cc9-435c-80f5-6eb247c17af2",
      "Value": "\"No offense, Your Grace, but {g|Gorum}Gorum's{/g} not exactly our kind of deity. He wants his worshipers to fight as much as possible, while our goal is to help keep actual fighting to a minimum!\""
    }
  ]
}