{
  "$id": "1",
  "strings": [
    {
      "Key": "6483fdcb-229e-461d-bb8a-b9443e0c38be",
      "Value": "[Leave] \"Don't mention it. Take care.\""
    },
    {
      "Key": "4f6a3c33-1d78-4598-9019-f065c503d76b",
      "Value": "\"Judging by your fight with that owlbear, Mivoni 'swordlords' couldn't best one of our cooks. Would you like some lessons in swordplay from my stablehand?\""
    },
    {
      "Key": "93067b15-ed16-4fbc-b2e8-1ef87ae9d4b4",
      "Value": "\"I apologize. It was a poor joke.\""
    },
    {
      "Key": "0b3c23df-3b10-4580-b5bc-8ae0cbe2530d",
      "Value": "[Attack] \"Satisfaction? If that's your wish. Defend yourselves!\""
    },
    {
      "Key": "1ee805b7-537e-4b15-807e-4d970d9969d7",
      "Value": "\"It almost killed you!\""
    },
    {
      "Key": "aeb66fff-de10-4798-b349-c211e31e7cef",
      "Value": "\"How are things in Mivon?\""
    },
    {
      "Key": "e78a62af-a939-4505-9402-1757db264007",
      "Value": "\"Mivon's public officials are determined by duels?\""
    },
    {
      "Key": "048f0b3b-e755-4136-9d36-7dfa91880a5d",
      "Value": "[Attack] \"Let's see how Mivoni swordlords fight. On your guard!\""
    },
    {
      "Key": "01df6705-e6a3-48ab-a96e-6a0d656c9028",
      "Value": "\"Yes, that sounds like fun! I'll consider it.\""
    },
    {
      "Key": "3b4d2661-aa9c-4cc4-8ca4-9b0b9cc30e80",
      "Value": "\"What, you want to try taking the throne from me, Reg?\""
    },
    {
      "Key": "698c2d09-b5a3-49a7-af90-13d79462ae3c",
      "Value": "\"Why would I? We have the perfect state system. I'm in charge, and you're my right hand — why change anything?\""
    },
    {
      "Key": "405a7e35-f00e-4c49-b570-2652fd9bd5db",
      "Value": "\"Your business is fighting, not state governance.\""
    },
    {
      "Key": "41f7c506-aaa2-4655-8c16-f71165751357",
      "Value": "{n}The sisters glance at each other, grimacing. Finally, Edna straightens herself and speaks.{/n} \"Thank you. We owe you our lives.\""
    },
    {
      "Key": "97465d44-bd5c-4181-8ccb-28aa9e07c188",
      "Value": "\"Were we not your guests, I would demand satisfaction here and now!\" {n}Edna hisses through clenched teeth, glaring.{/n} \"I urge you to rescind your words, before I'm forced to make you do so!\""
    },
    {
      "Key": "1b3d678d-2a05-4ce3-89af-ca026728eb12",
      "Value": "\"In {g|Mivon}Mivon{/g}, that sort of joke typically ends with an appointment in the square and the jester finding a few new buttonholes in their shirt,\" {n}Edna responds coldly.{/n}"
    },
    {
      "Key": "ebd84643-0667-4f38-874f-8aae5bb21c85",
      "Value": "\"That's because SOMEONE would happily charge a pack of dragons with their bare hands, given the chance!\""
    },
    {
      "Key": "6f5ceb6f-0983-4218-98b3-c0dd6821e32d",
      "Value": "\"Hear that, Sister? 'Take care.' As in, make sure we can actually kill a monster before attacking it!\""
    },
    {
      "Key": "912dcf24-f0a1-44f7-975c-b63ab52c845c",
      "Value": "\"Oh? And here I thought it was because ONE OF US spends more time running to the kitchen for cookies than training with her sword!\""
    },
    {
      "Key": "df0c540c-0ff6-44b1-b8ce-dee23ff1c88d",
      "Value": "{n}The sisters glare at each other, their teeth clenched.{/n}"
    },
    {
      "Key": "81782159-016b-44fb-b386-7bdd96807e29",
      "Value": "\"The most dangerous monster YOU could handle is a cow — that's already been butchered and deep-fried! You should make yourself a new coat of arms with a fork instead of a sword on it!\""
    },
    {
      "Key": "40efdb74-75f6-42cd-b67f-8dc0928423af",
      "Value": "{n}The sisters continue to quarrel, no longer paying attention to you.{/n}"
    },
    {
      "Key": "094c4e3a-94b0-4a2f-aab4-aab2ef8575a1",
      "Value": "{n}The sisters are still here, blaming each other for the fiasco with the monster.{/n}"
    },
    {
      "Key": "e295106d-7a12-4410-bbde-596811b25d54",
      "Value": "{n}The sisters can barely manage to bid you farewell before they resume their quarrel.{/n}"
    },
    {
      "Key": "668d3a6f-73c1-4df4-882c-1bc8979bf706",
      "Value": "\"The same as always — a total mess. As far as I can tell, {g|Brevoy}Brevoy{/g} officials must have decided state prisons were a waste of taxes, because their criminals have been fleeing to our lands by the dozens. And {g|Galt}Galt{/g} is sending spies and provocateurs at us without even trying to cover their tracks anymore. Add in yet another skirmish along our border with {g|Pitax}Pitax{/g} and... well, it's business as usual.\""
    },
    {
      "Key": "f0fd145f-fcb3-40bd-931e-4a8478ec779d",
      "Value": "\"On the bright side, our uncle has finally defeated the old treasurer in a duel. So now, as long as no one else tries to claim the position, it's as good as his!\""
    },
    {
      "Key": "926ec42a-05c4-4280-8bf4-8d632a64a18d",
      "Value": "\"It's called meritocracy — the most skilled get to rule! Anyone can gain a high position in our society, provided they can defend that position in a fair fight.\""
    },
    {
      "Key": "a817f767-a0d9-449a-a1dc-94b88c29ddfc",
      "Value": "\"Everyone duels, from lowly apprentices to high ministers. That's why {g|Mivon}Mivoni{/g} swordplay is unrivaled — not by {g|Galt}Galt{/g}, not by {g|Brevoy}Brevoy{/g}, and not by the {g|River Kingdoms}River Kingdoms{/g}!\""
    },
    {
      "Key": "83631ffe-5c8b-4ec6-89e4-ab2c79d35f7f",
      "Value": "\"It is not Edna's pride or Julia's sloth that will be their undoing — it is their mutual inability to cooperate... Not that it is any of my business.\""
    },
    {
      "Key": "3a0b3342-7445-4f30-a227-001db39c6c78",
      "Value": "\"Duels... Reckless games with death, where players bet their lives to satisfy their vanity and hubris. Silly, really — but are our entire lives not the same?\""
    },
    {
      "Key": "e45c416a-643f-45ea-932a-e387321e31f0",
      "Value": "\"Big deal, fencing with toothpicks! Just some entertainment for rich city dwellers. In a real fight, all your stances and feints aren't worth shit!\""
    },
    {
      "Key": "d5ac6e2a-f67f-4ed3-8afe-991bb5ee8a8e",
      "Value": "\"{g|Mivon}Mivon's{/g} like a paradise for bards. There are duels every day, and of course, the winners want songs of their victories. So bards will prepare a dozen songs in advance, and then just slip the right name in!\""
    },
    {
      "Key": "44d95c53-9270-40a2-8282-7adcf26f3aca",
      "Value": "\"Fun ways they have here! Maybe we should introduce some of their rules into our barony, huh?\""
    },
    {
      "Key": "5d965fa4-87f2-4f3c-afe9-35faf3c78099",
      "Value": "\"What? No way. Why would I need your throne? I just thought it would be fun.\""
    },
    {
      "Key": "8ea6f3df-4181-489e-9f89-e5a77d7c6fae",
      "Value": "\"Ha ha, that's right! We've got the best barony in all the {g|River Kingdoms}River Kingdoms{/g}!\""
    },
    {
      "Key": "209c7a8e-235b-4e23-a727-75604ea04c9c",
      "Value": "\"It'd be great! You want to be a minister? Learn to swing a sword, not just a pen! You want to sit in someone else's chair? Put a bear trap on it! You want... Wait, no. That's just nonsense. It'd end up just like the damned {g|Technic League}Technic League{/g}. To hells with it, let's just keep things as they are.\""
    },
    {
      "Key": "e4ff149f-bcdc-43ed-814d-0ed86ee4e074",
      "Value": "{n}The half-orc purses his lips, frowns, and looks to the ground.{/n}"
    }
  ]
}