{
  "$id": "1",
  "strings": [
    {
      "Key": "5e6c8320-b2e4-46b5-b32d-e55dec1394c9",
      "Value": "\"Nyrissa, it's time! Do just as we planned!\""
    },
    {
      "Key": "373f60d6-2716-4080-b50c-058a95e1c929",
      "Value": "\"I will not bow to you, Eldest, don't get your hopes up. Here is my offer: lift the curse, return my kingdom to Golarion, and forget we exist. And I will forget that you exist.\""
    },
    {
      "Key": "13439e83-4b73-4f84-9af1-3841aa2f22a0",
      "Value": "\"Eternal life and power? The patronage of the Eldest? I like this reward.\""
    },
    {
      "Key": "673b24b6-79bc-4987-9eec-65148be0d025",
      "Value": "\"What will you ask in return for immortality, Eldest? And what exactly do you offer as a reward?\""
    },
    {
      "Key": "df20d569-d541-436e-bfcc-9abc2adeb3e8",
      "Value": "\"You will not bring your evil here, Eldest. I will fight you for an eternity if I must, to protect what I cherish.\""
    },
    {
      "Key": "4470847e-bb12-41b2-8569-bb25ddc810da",
      "Value": "\"You have no power over me, Eldest. Neither does your curse!\""
    },
    {
      "Key": "ab718818-776b-43d2-8951-6cf1180ec63a",
      "Value": "[Finish him] \"Are you sure I can't kill you? I think I'll try!\""
    },
    {
      "Key": "fd6e1962-c700-465a-9236-38bf7bdc9968",
      "Value": "\"I'll take Nyrissa's offer. Immortality and salvation for my kingdom — but with nothing to do with you, Eldest.\""
    },
    {
      "Key": "d0e8ea84-c3d7-4626-9389-5304998446cc",
      "Value": "\"What about Nyrissa? What will happen to her, if I agree to your offer?\""
    },
    {
      "Key": "ba8b90b4-cb0b-4895-940c-a833d8e0483a",
      "Value": "\"I will accept the Lantern King's offer, but only to save you, Nyrissa. Life in peace is better than eternal war... even if it's a life apart.\""
    },
    {
      "Key": "eeb5b2ff-f71b-450f-91c6-01aa35a5863e",
      "Value": "\"Nyrissa, why do you offer to sacrifice yourself? Even if we cannot kill the Eldest here and now, we will continue to fight!\""
    },
    {
      "Key": "a42059c3-f68c-414b-be67-69f458505cf7",
      "Value": "\"I am the only true {mf|king|queen} here. You, Eldest, are no one before me. And your curse is but dust and ash!\""
    },
    {
      "Key": "31cf9935-6307-47ee-b398-069e1d16936d",
      "Value": "\"Eldest, by your curse, the one ruling the kingdom will die with it. But I am no longer the ruler of these lands. You have stolen them from me, and so you will bear the burden of the curse!\""
    },
    {
      "Key": "e2bb9877-4b45-451f-9645-0d84b7c51e4c",
      "Value": "\"Eldest, by your curse, all the woes of the kingdom will fall upon the one who rules it. So by my royal power I appoint you ruler of my lands. He who owns the land owns pain and death!\""
    },
    {
      "Key": "4ce0ea5c-510d-4058-9be2-ab6a3f300fb5",
      "Value": "\"What do you suggest, Nyrissa?\""
    },
    {
      "Key": "3068a85e-8e7c-4a2c-ae2d-0c539d0399c4",
      "Value": "{n}Few have had the chance to see a star die. Spots of cold, lifeless darkness cover the fiery form of the {g|LanternKing}Lantern King{/g}, growing, devouring, and with a dull moan, settling onto the ground in a cloud of coal-black dust.{/n}"
    },
    {
      "Key": "0d12a16f-8418-4291-ba0e-487730f91098",
      "Value": "{n}The {g|LanternKing}Lantern King{/g} freezes. His light flickers strangely, and his masks begin to change with incredible speed. One breath, and you are looking upon a horrible grimace of wrath; another breath, and it's replaced with playful astonishment; another and it's the mask of fatherly care.{/n} \"Defeat. What a refreshing feeling. I don't remember sensing it for a dozen millennia…\""
    },
    {
      "Key": "ab66a056-559e-4326-848e-97db018fc167",
      "Value": "\"But what's next? How will you end this story, {name}? Listen, I know a good ending — elegant and refined. The hero defeats a deity in battle. Impressed, it grants the victor power and immortality. The hero enters the chambers of the deity, to become his champion and herald — eternal, powerful, equally glorified both in the {g|First World}First World{/g} and in {g|Golarion}Golarion{/g}. {mf|His|Her} kingdom, healed from its wounds and flourished under the rule of the immortal champion. A beautiful ending, isn't it, {name}? — And this legend is yours for the asking.\""
    },
    {
      "Key": "20514a77-a84f-4631-9b57-6d82cdc8876b",
      "Value": "{n}Tense, the nymph takes a step forward and raises her hands in the air. A light flares up between them, and the {g|LanternKing}Lantern King's{/g} mask, which you received from Magdh after your battle with the Jabberwock, slowly appears. One mask looks at the other, and you feel the clashing eyes momentarily paralyze the {g|Eldest}Eldest{/g}.{/n}\n\"Look into the eyes of your lost image, Lantern King. Look at what you once were, and listen to my words!\""
    },
    {
      "Key": "ff585ef8-2c14-4796-a934-ba117f272234",
      "Value": "{n}Nyrissa stops, and with her last word, incredible, ice-cold silence fall upon the ravaged throne room. All sounds die, the air leaves your chest without a whisper, and even your heart beats quiet. Yet in this silence, something lives and flashes swiftly — the echo of Nyrissa's words, the echo of her desire to live, to love — and atone for what she's done.{/n}"
    },
    {
      "Key": "b8918a13-b25b-437d-b922-8c74a1a6c2c8",
      "Value": "{n}The echo rolls farther and farther from you, like a wave, catching up the fragments of the cursed cup, sweeping away the shadows of the dead kingdoms. You cannot see it, but with all your being you feel the moment when that echo reaches the farthest boundaries of the kingdom, stops — and then rushes back.{/n}"
    },
    {
      "Key": "cd4807c8-cd02-4f6f-88d0-b5239d0b6eaf",
      "Value": "{n}The {g|LanternKing}Lantern King{/g} senses the threat, but now it's beyond his power to change anything. He is the focus of the coming wave. And as it strikes, the silence cracks, exploding in a thousand moans and sighs.\nThe dust of destroyed kingdoms, the grief of dead souls, thousands of years of pointless destruction, a hopeless search for what was lost — in a heartbeat all crashing down upon the {g|Eldest}Eldest{/g}, impaling his very being, and tearing off his final mask.{/n}"
    },
    {
      "Key": "75af4f44-e3eb-4a59-bf33-3122e461def8",
      "Value": "{n}And for this brief moment, you look into the abyss that hides behind the name {g|LanternKing}'Lantern King'{/g}. And what is there? Light? Laughter? Bolts of lightning — or thoughts of an ancient mind, mighty and strange? You haven't the time to comprehend all you see, but you know one thing for true. The Lantern King is cursed.\nThe Lantern King is mortal. The punishment he heaped upon Nyrissa has returned to him, and taken his precious immortality.\nIt is your turn to speak!{/n}"
    },
    {
      "Key": "0c708855-62a7-4a4e-b1b8-70c2b895d047",
      "Value": "\"Did I tell you I don't like dying? Well, I don't. Perhaps we should stop this pointless exercise and speak seriously?\""
    },
    {
      "Key": "12a8111c-c18e-4793-bc6b-86a180896b80",
      "Value": "\"Trust the {g|LanternKing}Laughing Lie{/g}? Don't do this. Not after everything you and I have endured because of him. I can give you immortality and power, though not as much as the Lantern King's. Perhaps we won't be able to stand against the {g|Eldest}Eldest{/g}, but... Accept my gift and my patronage, and together we will make him pay for what he's done!\""
    },
    {
      "Key": "4b038220-109e-489b-a651-f45f7ff05c56",
      "Value": "\"My spring, I beg you, do not listen. There is poison and evil triumph in his words. We may not be able to kill him, but surrendering now is the greatest mistake we could make.\nBut even so — let wicked fate strike only me. Do you hear me, {g|Eldest}Eldest{/g}? Take me, your favorite toy, and let the {mf|king|queen} and {mf|his|her} kingdom go in peace!\""
    },
    {
      "Key": "edb7ac4e-c96a-462d-a2a7-26c5d7e407b6",
      "Value": "{n}After you speak, silence falls, deep as a chasm. Light pours from the eyes of the {g|LanternKing}Lantern King's{/g} mask — still the mask of paternal care, though you do not mistake this for what lies hidden behind it.{/n}"
    },
    {
      "Key": "926912af-f334-4e26-840a-9ded4ef9070b",
      "Value": "{n}The {g|Eldest}Eldest{/g} laughs — softly, musically. This laughter seems truly warm and sincere... as strange as this may sound for one who is called the {g|LanternKing}Laughing Lie{/g}.{/n} \"Wonderful. I played one of my best performances... and received a fine assistant for my future entertainments.\""
    },
    {
      "Key": "575e7c65-9a60-4cbf-baaf-5192ccb58bcb",
      "Value": "{n}The {g|LanternKing}Lantern King's{/g} mask changes again — this time to an image of astonishment.{/n} \"So you plan to entertain me for all eternity? Or do you still think you can outplay me, trespasser?\""
    },
    {
      "Key": "7a726520-340c-460c-8270-6405a1a199db",
      "Value": "\"You are so beneficent, trespasser. I didn't expect to see you like this. I might even accept this sacrifice... but what do you say, {name}?\""
    },
    {
      "Key": "1d234d7b-613a-41fa-b233-8d1fa64835a1",
      "Value": "{n}In a measured, ponderous manner, the {g|LanternKing}Lantern King{/g} pronounces his words as if reading them.{/n} \"So be it. This performance has run its course. It would be unwise to continue it. Besides, I have no love of dying and returning to life... My fellow {g|Eldest}Eldest{/g} are very good at playing especially intricate pranks at that exact moment.\""
    },
    {
      "Key": "30fd1478-750b-4e58-a938-5d4d268c7daf",
      "Value": "\"You were cursed by my will, {mf|King|Queen} {name}, and by my will you are now free from the curse. May the shackles be broken, fetters be loosened, what's been stolen, will be returned, what's been divided, will be made whole again. I say farewell, and release your kingdom to the {g|Material plane}Material Plane{/g}. Go, be glad of your ordinary mortal life. And forget the gods of the {g|First World}First World{/g}. Now they no longer concern you!\""
    },
    {
      "Key": "1edd723e-a1c6-4b99-836c-c5cdde97124b",
      "Value": "\"I release you from the curse, {name}. May the fatal bond between you and your land be destroyed, and another one be born — between you and your new patron. From my light, I bestow light upon you, and from my power — power. May neither death, nor time, nor frailty ever touch you, my champion and herald.\""
    },
    {
      "Key": "4b386fcd-79d1-46ec-b00d-806ecd42f82f",
      "Value": "\"Your kingdom will return to {g|Golarion}Golarion{/g}, {name}. Calm your subjects, and threaten your neighbors if they think you weak and vulnerable. And await my summons. Eternity awaits, and believe me — it will be exciting...\""
    },
    {
      "Key": "b48b6a5a-ee3a-4fd2-ac04-d61699449481",
      "Value": "\"Pretty words, {g|Eldest}Eldest{/g}. Save them for our next encounter. You pretend to laugh, but I see how shamed you are, what a deep wound you've suffered this day. It won't be the last, believe me.\""
    },
    {
      "Key": "0183a5a4-21b4-4f8b-a837-2062ec6d423e",
      "Value": "\"{name}, we've come a long way together — first as enemies, then as allies. I mark you with my gift — a bond to the {g|First World}First World{/g}, eternal youth and immortality. We are {mf|the cursed king and queen|two cursed queens}, each in their own kingdom, their own world, but henceforth inextricably entwined. Eternity awaits... and possibly — eternal war with a deceitful deity. But so what? It is our eternity, and perhaps in the end we will rule not kingdoms but whole worlds!\""
    },
    {
      "Key": "ca290065-b9ec-4db3-9ad3-9382764f407c",
      "Value": "{n}Nyrissa looks at you. Her eyes are full of tender sorrow.{/n} \"Farewell, my spring. Let us say goodbye quickly, and end this painful moment. I cannot allow you to be harmed. That is why I must remain to the court of the {g|LanternKing}Lantern King{/g} — as safeguard and hostage. I will try to ensure that the {g|Eldest}Eldest's{/g} eyes never again stray to your lands. Remember the sad nymph Nyrissa — or forget, if you wish. There is but one thing I ask of you: be happy!\""
    },
    {
      "Key": "159365c6-b23f-4dc8-bd19-7eddfbc5325e",
      "Value": "\"You made me your puppet, but I have won my freedom.\nYou stole the essence of my soul, but now it is returned.\nYou cursed me. But I do not accept this curse!\nI reject the path you cut for me.\nI will not be what you would make me.\nI fear no punishment, I will not bow, and I will not turn back.\nI do not seek your forgiveness!\""
    },
    {
      "Key": "48a50968-840e-447f-b1a0-8a81aec5bf2a",
      "Value": "\"What a clever trick... I promised death to any who claim these lands, and now...\""
    },
    {
      "Key": "bde82e34-904e-4a4a-b981-0bcef3ac0aa7",
      "Value": "{n}This is all the {g|LanternKing}Lantern King{/g} is able to say. You feel a heavy burden, invisible and ominous, lift from your shoulders and dash towards your enemy. An enemy who is now, after Nyrissa's words, mortal and vulnerable.{/n}"
    },
    {
      "Key": "5de6d7c6-d5ae-427a-a125-a662d6b39846",
      "Value": "{n}Your curse falls upon the {g|Eldest}Eldest{/g} like a gravestone. The power that was tearing your soul apart, along with the kingdom, now devours him — and faster than one could imagine. The light flashes out. The power fades. A moment later, all you see is a fiery crown, tumbling to the ground and shattering with a piercing clink.{/n}"
    },
    {
      "Key": "a9e02847-e29b-4acd-b3ab-9b87e22bfc45",
      "Value": "{n}And with this final sound, the ground around you begins to tremble. Nyrissa rushes towards you and clenches your hand. There is no fear in the nymph's eyes, just hope and tenderness. She is the first to realize what's happening. The city and the kingdom are returning to {g|Golarion}Golarion{/g}...{/n}"
    },
    {
      "Key": "e0afb67b-bd2d-4724-98da-4c239ee8417f",
      "Value": "\"This is not your hour, {g|Eldest}Eldest{/g}. You've tormented us enough for your cruel entertainments.\""
    },
    {
      "Key": "99e28115-09e6-4a70-8e6e-da0ab27e0fb5",
      "Value": "\"How sad it is to hear you, Nyrissa. Thousands years, for nothing. You haven't learned a single lesson — never learned to atone. But what do you say, {name}?\""
    },
    {
      "Key": "eff5fdab-fb2e-4ff7-94f8-3c52b516ebef",
      "Value": "\"You seem so confident, Nyrissa... I'm intrigued. What is it that you and your chosen one are planning to do with an immortal deity? What power do you have that I do not?\""
    },
    {
      "Key": "6527f37e-d56e-4bc4-8627-6f3087b5c556",
      "Value": "\"That is easy.\" {n}The voice of the {g|LanternKing}Lantern King{/g} sounds careless and relaxed, but you cannot say if he is truly calm.{/n} \"I will return your kingdom to {g|Golarion}Golarion{/g}, and strengthen its connection to the {g|First World}First World{/g}. In their homeland, the fey can endlessly return to life, and I will give to you this same gift. And so long as {kingdomname} remains an enclave of the First World, death within its borders will never threaten you.\""
    },
    {
      "Key": "d15b4227-b05f-4de6-aacd-8940f79aeb76",
      "Value": "\"As for the price... I am not offering you the position of a servant, {name}. Believe it or not, I am... lonely. Divine power and immortality are a heavy burden, and to accept it means losing all your friends and companions. But you can find allies and reliable assistants. This is what I'm looking for — a herald and a general, with whom I can share eternity, and together we'll play a thousand wonderful pranks, and spread our power across the {g|First World}First World{/g}, and further... much further.\""
    },
    {
      "Key": "791e6d88-47db-4e82-8b88-6902de44d4ab",
      "Value": "{n}Nyrissa looks at you, astonished.{/n} \"Agree to his offer? Now I regret that my heart can love again! The sound of these words wouldn't hurt so much if I'd remained cold...\""
    },
    {
      "Key": "6e608935-0756-40bb-ab44-a8631e5fe34d",
      "Value": "{n}In the {g|LanternKing}Lantern King's{/g} voice you detect and insinuating taunt.{/n} \"What is that, trespasser? Don't you want the best for your chosen one? As for you... if {name} agrees to my offer, you may go wherever you wish. I will not bother you again — if you're smart enough to stay out of my sight... and {mf|his|hers}.\""
    },
    {
      "Key": "228764d9-a0dd-432e-8e4b-6252355b1b9b",
      "Value": "\"What do you think? I can let my misguided protege go wherever she likes. But knowing her, I'm doubt she will become a humble exile.\""
    },
    {
      "Key": "9eaeae52-9899-4fca-abc7-07d3d39fac0a",
      "Value": "\"I won't. I've come too far to go back. It might take me thousands of years and thousands of deaths, but I will find a way to get back at you, {g|Eldest}Eldest{/g}. Even if {name} betrays our alliance and becomes your puppet.\""
    },
    {
      "Key": "1e1d73a4-3acb-4e39-a500-803f9dc04cfc",
      "Value": "{n}The nymph's face turns to stone.{/n} \"I was hoping that we would could do more. To spare us of curses once and for all, and be free. But come what may, we have an eternity ahead, my spring. Perhaps one day we will find the roads that can bring us together again.\""
    },
    {
      "Key": "b09f822e-15a9-4258-94eb-513366213713",
      "Value": "\"I can't let this happen, my spring. You, your subjects and companions will be hostages in an eternal war with a deity. Let him take me instead, and allow you to live.\""
    },
    {
      "Key": "37b53381-64df-4c63-bb12-15def3f240fd",
      "Value": "\"I feel the fire in these words! Hot, and liberating. An eternity of sacrifice — who would have thought...\""
    },
    {
      "Key": "e9848021-e7a9-41f8-843f-e82af6be28a2",
      "Value": "\"How strong is your belief in the order of things? How...\""
    },
    {
      "Key": "d6611647-6739-4ed0-a70b-ad13da5cf952",
      "Value": "\"You believe so sincerely that you cannot be touched by greater powers. You...\""
    },
    {
      "Key": "81b32161-850c-41f2-80c7-bc8a5cd85415",
      "Value": "\"It must be a wonderful life, always being so focused on yourself. For...\""
    },
    {
      "Key": "170282a2-d921-47d2-b240-2b5575b49a59",
      "Value": "\"Ah, really! My hound is a hound again, just no longer mine. I will remember this, {name}. I will. And we will meet again!\""
    },
    {
      "Key": "7bf6eda5-eb8e-4943-8862-14cd0a742af8",
      "Value": "\"So that's your choice? My springtime did not last for long…\""
    },
    {
      "Key": "719ed8ea-d65e-41d6-9188-9e8ce36586f5",
      "Value": "{n}But a moment later, right where the {g|Eldest}Eldest's{/g} crown lay burning, another shining image is born. It grows, glowing, turning into a familiar silhouette, wearing a crown.{/n}"
    },
    {
      "Key": "81673440-aa02-45d7-a54a-cf5b3b8cefdc",
      "Value": "\"I suggest we do not kneel. We are both cursed, you and I — but so what? The curse can harm you only as much as affliction touches your kingdom. But now, with the {g|Eldest}Eldest{/g} wounded and bleeding and his henchmen all slain, I can return your state to the {g|Material Plane}Material Plane{/g}. It will heal its wounds, and so will you. I'll create a bond between you and the {g|First World}First World{/g}, granting you immortality — just as the {g|LanternKing}Lantern King{/g} promises.\""
    },
    {
      "Key": "642a3e2a-d150-4842-b6f9-f3c98a713a6d",
      "Value": "\"And what role in all this shall I play, trespasser?\""
    },
    {
      "Key": "9971d1ca-903c-4339-9d83-490624254718",
      "Value": "\"The role of the vanquished. I know you will hardly accept a defeat, {g|Eldest}Eldest{/g}. You may try to attack us again. But we defeated you once, and we will do it again if we must. I'm ready to fight you forever if I have to!\" {n}You hear a storm in Nyrissa's voice.{/n}"
    }
  ]
}