{
  "$id": "1",
  "strings": [
    {
      "Key": "c1db6cba-03b1-4461-8441-2a1a67a09d9d",
      "Value": "\"Please don't read my letters anymore.\""
    },
    {
      "Key": "9b3550d9-62bf-4555-a0fa-a751667220e2",
      "Value": "\"Fine, we'll go there as soon as we have time to spare.\""
    },
    {
      "Key": "2270ad81-713c-4c5e-9d6a-c2393b757c25",
      "Value": "\"I don't want to have anything to do with those two.\""
    },
    {
      "Key": "3e052604-eafc-4e37-867d-50d996e54caa",
      "Value": "\"I'm absolutely sure. Let them both go to Hell — or worse.\""
    },
    {
      "Key": "788c3a66-afa2-47fd-957a-06a16ea4ea27",
      "Value": "\"Looks like we're finally about to see another part of that story about Darven and Linxia. But this time, a peaceful solution seems an unlikely outcome.\" {n}Linzi sighs.{/n}"
    },
    {
      "Key": "200ed1ac-4a71-4b41-870e-2094c9f75e90",
      "Value": "\"Our esteemed {d|c41 Linxia Rejected}captain{/d} has sent us a {g|darven_message}message{/g}. Here, take a look. He writes that he's built a city near your border, and invites you to be his guest. But this invitation has a foul smell, if you ask me — Linxia is bound to be there too. I can bet that these two will be at each other's throat even before we show up.\""
    },
    {
      "Key": "a6985080-2457-49d2-bfbe-cfc59dbc6f0d",
      "Value": "\"That wretched {d|c41 Linxia Welcomed}book-burner{/d} has sent us a {g|linxia_message}message{/g}. Here you are — I hope you enjoy it. She's softened her tone a bit, and now she's asking us to help her. She writes that Darven has built a city near your border. So she's going to assault it, and she's decided that we'll volunteer to be her reinforcement.\""
    },
    {
      "Key": "7d89df44-b88d-4a62-9685-d676920a9385",
      "Value": "{n}Linzi suddenly realizes something.{/n} \"You won't be offended that I read your letter, right? It's just that the courier brought in an unsealed paper, so I just...\""
    },
    {
      "Key": "253bacfd-abd0-48c5-9261-9bddad16e63a",
      "Value": "\"But I just wanted to make sure that the case was really serious. So you wouldn't get distracted over nothing. Uhh…\""
    },
    {
      "Key": "f7f30c7f-bca3-4b7e-85ce-a6921ed0e7b3",
      "Value": "\"I guess we should hurry, or they'll probably kill each other before we even get there.\""
    },
    {
      "Key": "6f706f80-0b57-4354-addf-f8af351190de",
      "Value": "\"Well, that's your right. To tell you the truth, I'm not a big fan of either of them.\""
    },
    {
      "Key": "2bd2f9b1-2c08-4f09-ba99-e58642bb9418",
      "Value": "\"Are you sure? Maybe we should at least go and see what's going on there? You know, for the sake of curiosity.\""
    }
  ]
}