{
  "$id": "1",
  "strings": [
    {
      "Key": "2f7b26a6-e7d0-4f97-9346-b02b91ddc936",
      "Value": "Gathering our strength, we began pulling the cart from the river."
    },
    {
      "Key": "163e3f5c-7da5-4e7e-af3e-2aff88862a34",
      "Value": "Why think when you have strong hands? The baron{mf||ess} decided that, if the cart won't give, we just needed to pull harder."
    },
    {
      "Key": "fe7f3b1a-4862-4a5a-a6fe-6562e337c7cd",
      "Value": "It seems there was little sense in wedging the lever beneath the wheel — it wasn't the least bit stable, and all our efforts on it were wasted. The baron{mf||ess} tried to find a better use for it."
    },
    {
      "Key": "2d166d54-9051-44b6-abf8-c04cfba95372",
      "Value": "A huge stone on the riverbed was blocking the cart, so the baron{mf||ess} tried to find it and move it out of the way."
    },
    {
      "Key": "9acb3761-5b9d-43b4-9521-a285f942079f",
      "Value": "The exhausted ponies had worked themselves up into a lather, and foam covered the bits in their teeth. The baron{mf||ess} tried to calm and reassure them."
    },
    {
      "Key": "c1e68862-7c62-4361-beb7-83a6e2b1250a",
      "Value": "[Choose a character] One of us tried to jump onto the cart to untie the ponies still standing in the water."
    },
    {
      "Key": "2b15da24-0540-4eca-9808-d0a9919fb320",
      "Value": "We tied a rope to the cart."
    },
    {
      "Key": "40243e2b-41ad-437b-9d79-bea7ff449a29",
      "Value": "Continue."
    },
    {
      "Key": "7d1a8703-9de6-4137-aa16-2ba4c6a30a69",
      "Value": "Everyone was soaking wet, freezing, and exhausted. The group's initial enthusiasm had all but vanished. They glared at the cart scornfully, ready to give up and forget about it like it was all a bad dream. The baron{mf||ess} decided it was time to raise everyone's spirits — be it with a smile, a noble order, some shouting, or even a good round of swearing."
    },
    {
      "Key": "459e5cc3-2cbf-4e59-9dd7-160c7fea2347",
      "Value": "We tried to pull the cart out."
    },
    {
      "Key": "060a74ab-e9c2-4cba-b246-46ff20c2a024",
      "Value": "We set the crowbar under the cart's wheel."
    },
    {
      "Key": "96c36997-8e72-415e-ab31-d90816cf55b7",
      "Value": "Close."
    },
    {
      "Key": "97accd24-3a49-45b1-9b43-acf60d63d929",
      "Value": "Close."
    },
    {
      "Key": "1d3b40af-39f0-4a80-b099-bd87d4f978a4",
      "Value": "\"Almost everything's still in place,\" he announced cheerfully, jumping from the cart. \"It's all wet and crumpled, but at least nothing's missing. Thank you, travelers. If not for your help — guided by my keen supervision, of course — I'd have had to say goodbye to all my possessions!\""
    },
    {
      "Key": "a61f8baa-1a26-4cb7-92a2-d31189216d11",
      "Value": "\"Why are you just standing around?! Go on, help them!\" The head of the gnome expedition was visibly dissatisfied as he shouted."
    },
    {
      "Key": "88db2342-a491-492e-931a-762a2a5ec29f",
      "Value": "Losing no time, the head of the gnome expedition jumped inside. For a good while, rattling and swearing were all that could be heard from the cart, until the gnome's face finally reappeared from under the rooftop, seemingly satisfied."
    },
    {
      "Key": "991ce5be-4fce-4434-ae34-2663a64e70f8",
      "Value": "The head of the gnome expedition not only survived, he was the first to regain consciousness. Barely managing to catch the cart's wheel by the rim, he began struggling with it, grunting and swearing as his face went red from his efforts to save the cart from drowning."
    },
    {
      "Key": "3109e337-57ef-4fc8-8fa4-9bb43047b93f",
      "Value": "The ponies twitched and neighed nervously, making the process of freeing them from the cart even more difficult. Once the job was done and they sensed they were finally free, they ran off into the nearby forest, and the head of the gnome expedition burst into another round of swearing."
    },
    {
      "Key": "4da18159-6a03-474a-944c-eb4a4fac5b1e",
      "Value": "After everyone struggled together for a while, the cart finally made it out of the muddy riverbed and rolled back onto the rocky ground of the wading ford, prompting some seemingly indignant sloshes and squelches as the river released its trophy and rushed along in search of easier prey."
    },
    {
      "Key": "298e49a2-5b07-40cf-b777-e028ef74f301",
      "Value": "\"Ready?! Ah, my foot!\" The head of the gnome expedition yelled, his face red and angry. \"With help like this, my possessions will be down the river in a flash! Just... go to the camp, or find those runaway ponies, or find some other way to help! Gods!\""
    },
    {
      "Key": "7b2ab21e-c360-44c0-8137-10cfbcbd9cb1",
      "Value": "Valerie frowned. \"Better you should trust in our dignity than our greed, sir gnome.\""
    },
    {
      "Key": "3aa52cce-0e5f-46ce-bfc0-8ebc30a2f98f",
      "Value": "Set under the wheel, the crowbar wedged into position against the stones on the riverbed, making the process of pulling the cart out of the river easier."
    },
    {
      "Key": "5f84b551-84e7-4dd5-ba72-1687e4b53c7e",
      "Value": "After plunging into the cold river, the ponies immediately lost their nerve. Swiveling their ears and twitching, they tried to chew through the reins and throw off the load."
    },
    {
      "Key": "df8bb2d9-1906-469e-afa5-2f722564b6b0",
      "Value": "Now calm and tied securely to the cart, the ponies neighed quietly, awaiting the order to begin pulling the cart from the river."
    },
    {
      "Key": "9ba68bb9-8c78-48da-ae83-d121eda82829",
      "Value": "The surviving gnomes, led by the head of the gnome expedition — an extremely loud and crabby fellow, but not without some managerial talent — were able to catch the cart before it floated away. Faces red and grunting from the strain, they struggled to keep it from drowning entirely."
    },
    {
      "Key": "0ca6d1c0-91ba-465e-9094-37d3c7265887",
      "Value": "Just then, a package fell into the water. With a heartbreaking splash, it vanished beneath the current, only to resurface ten meters down the river. \"No!\" The head of the gnome expedition moaned as he glowered at the package. \"That was 'Alchemy and Life,' the latest issue!\""
    },
    {
      "Key": "b8ec7b88-6b95-4669-b1ef-4caab0b3b333",
      "Value": "One, two, three... and the rope was securely tied to the cart, making it easier to pull out. A good lesson for every adventurer: never leave home without a rope! Rope is your best friend!"
    },
    {
      "Key": "c313e2ef-cdb5-4b42-8086-bd16fdc659f1",
      "Value": "But that sly snake of a river decided that, if she couldn't have her trophy, no one would. Instead of riding out on the ford, the cart began to lean, then slowly, almost magnificently, fell on its side. The scream of triumph only made it halfway before sticking in the gnome's throat."
    },
    {
      "Key": "7e431d6f-197b-4bfd-9e17-1eeb15ec9c8d",
      "Value": "\"Son of a troll...\" The perplexed gnome gazed on as his collection of boxes, packages, and bags slowly floated away. That gaze then came to rest on us. \"Well then... Thank you, travelers, for your oh-so-invaluable help.\""
    },
    {
      "Key": "ef1af4fb-a4cb-4e95-b677-8eec432e0174",
      "Value": "The cart creaked and cracked, sounding as though it were sobbing. The boards strained against the combined stress of the rushing water's pull against everyone trying to pull the cart ashore. Unfortunately for the cart, both sides were of equal strength. Something had to be done, or the poor cart would be torn to pieces!"
    },
    {
      "Key": "2d60efce-0585-436a-a256-ace285df8649",
      "Value": "{name} nimbly climbed onto the roof of the cart and carefully crawled toward the ponies hitched up at the riverbank."
    },
    {
      "Key": "37671c1e-f41c-4664-98fd-733b4638782f",
      "Value": "\"If you're certain you're ready, then let's do it. But be careful! Imagine the cart's full of gold, or ale, or some other thing you couldn't bear to lose!\""
    },
    {
      "Key": "019d1df0-37f8-44ba-8745-8feeb216bfde",
      "Value": "While the gnomes were busy fighting the kobolds, furiously cursing and diligently punching their unwelcome guests right in their dragonish snouts, the cart was all but forgotten. The unwitting cause of the fight, it was being dragged away by the scared ponies when it slid down the ford, sinking all the way up to the coachman's seat in the river. This was where the {g|Skunk River}Skunk River{/g} flows into the {g|Tuskwater}Tuskwater{/g}, and the current becomes excessively spiteful — cold, stubborn, and turbulent. Having taken hold of the gnomes' cart, the Skunk River must have decided to drag it down amid all the commotion, but it was caught in the act."
    },
    {
      "Key": "09f248f5-bac4-40fa-830f-28b8001f2cbe",
      "Value": "The ponies seemed to be relieved to feel a firm hand holding the reins again. The calmed down at once and allowed themselves to be unhitched. In just a few moments, they were standing back at the ford, ready to pull the cart from the river."
    },
    {
      "Key": "3b8373c5-398b-4e6a-bbec-7abfd6ef537c",
      "Value": "The gnome rolls his eyes. \"For gods' sake, whatever! Just pull the cart!\""
    },
    {
      "Key": "52c71f79-cc39-43ca-9a22-8f0759f557fa",
      "Value": "After resisting our efforts for a while, the cart finally began to give. Squelching loudly in the mud, it jerked forward, and as the head of the gnome expedition opened his mouth to let out a victory cry..."
    },
    {
      "Key": "3805d428-1790-44fb-b6ed-3a88bcf0d0b4",
      "Value": "{name} tripped on the edge of the cart and fell awkwardly on the roof, startling the already frightened ponies even more."
    }
  ]
}