{
  "$id": "1",
  "strings": [
    {
      "Key": "cc77e7d7-8011-44ed-aa2c-a5dbe63838e9",
      "Value": "\"I couldn't find you anywhere.\""
    },
    {
      "Key": "807f8084-27a1-4d83-bc32-b2f7dcde9d98",
      "Value": "\"Can I join you?\""
    },
    {
      "Key": "6a347a96-ea90-4a53-a725-bfb9a69aaab6",
      "Value": "\"What the devil are you doing, relaxing here? Get back to your post, immediately!\""
    },
    {
      "Key": "a7ddfe70-b834-40d2-b56b-1c4fafe7b548",
      "Value": "\"It's still strange to see you here, with wine in your hand.\""
    },
    {
      "Key": "545066c4-2b9b-4411-a061-630a40d09d08",
      "Value": "\"I don't like sitting in silence. Tell me, how have you been?\""
    },
    {
      "Key": "b66d4cd2-5b80-4e56-8ee3-b10995c37c31",
      "Value": "[Drink your beer silently]"
    },
    {
      "Key": "2af92de8-43b1-4f99-8e01-16a81b6abd63",
      "Value": "\"Do you regret what happened by the trading post?\""
    },
    {
      "Key": "1e203701-9be4-4a70-875f-ea05973c5f62",
      "Value": "\"Your scar still hasn't healed.\""
    },
    {
      "Key": "30bc3119-dfd0-459e-a281-170dfb3d1497",
      "Value": "\"I just want to be sure I can still count on you.\""
    },
    {
      "Key": "c01cc09b-1691-4896-b43f-1f715b8ae135",
      "Value": "\"Don't speak to me in that tone.\""
    },
    {
      "Key": "eaabc841-f702-4ef4-978f-32f1c1453ccb",
      "Value": "\"You're behaving differently than I'm used to.\""
    },
    {
      "Key": "6b7660c9-129b-4dfa-85ad-7a0a8a112c79",
      "Value": "\"Yes.\""
    },
    {
      "Key": "11a3aa27-31ee-432d-87b6-734bba212beb",
      "Value": "\"No.\""
    },
    {
      "Key": "4b328f21-01a8-4c90-9d79-0238d6d7762b",
      "Value": "\"For me, you're always beautiful. Nothing could ever change that.\""
    },
    {
      "Key": "2c68d6c6-2d47-4c83-809b-a18af1f932db",
      "Value": "\"I don't value you for your beauty.\""
    },
    {
      "Key": "2187113a-51a3-4db1-b0cf-6088576c3db1",
      "Value": "\"I like you as a friend and as a companion.\""
    },
    {
      "Key": "32437d73-e1db-4ac2-9dfe-35e02d51ff2f",
      "Value": "\"Because of the scar?\""
    },
    {
      "Key": "e5f83a72-4b74-4231-8f70-18142ed27ecc",
      "Value": "\"One might drink herself into a grave like that...\""
    },
    {
      "Key": "5382aa0b-6b29-4bb2-8a98-9694cb75d3ad",
      "Value": "[Keep quiet]"
    },
    {
      "Key": "3b7865ad-ca32-49a7-bb0b-f287a391b8fa",
      "Value": "{n}Soon after returning to the city, you realize Valerie is not at her usual post. Asking a series of servants and guards, you find your way to the city tavern, where you find the girl with a glass of wine.{/n}"
    },
    {
      "Key": "d844ff1a-10d6-4bd8-a4f0-b7100ca5d93e",
      "Value": "\"{name}?\" {n}Valerie looks up at you, surprised, and seems to blush a little.{/n} \"Do you need something?\""
    },
    {
      "Key": "cbea4bd1-f827-494a-bede-f1c5be175420",
      "Value": "{n}A smile touches Valerie's lips.{/n} \"Truth be told, that was the plan. Sometimes I need... to be alone.\" {n}Valerie pauses, then continues.{/n} \"But I don't mind drinking with you. Since you found me.\""
    },
    {
      "Key": "b3814de2-16b1-4942-b2a4-e070639105d7",
      "Value": "{n}Valerie's eyes turn into slits, and she reluctantly puts away her glass.{/n} \"As you wish, Your Grace.\""
    },
    {
      "Key": "fdc32364-f73d-46e2-8a8f-fe115e6d34de",
      "Value": "{n}Valerie scoots over, giving you some space. You take an empty stool and order a drink. For a few minutes there's a tense silence between you. The girl slowly sips her drink.{/n}"
    },
    {
      "Key": "9c811e42-075c-45d1-a26e-14cfe320f109",
      "Value": "\"Like a mere mortal — is that what you mean?\" {n}Valerie scoffs and sips from the glass.{/n} \"Few would imagine it, but I have rough days too. Days when I prefer to hide from prying looks and just be alone.\""
    },
    {
      "Key": "111a4e38-27de-44c2-83fc-c8a56fb9fd66",
      "Value": "{n}You slowly drink shoulder to shoulder with Valerie. At last she sighs and starts talking.{/n} \"Since you and I met Fredero, I've started coming here more often. I don't care but...\" {n}Valerie stops but then sighs and continues.{/n} \"I don't care, but I'm getting tired of all the extra attention that's being so generously shoveled at me.\""
    },
    {
      "Key": "80127027-b2fb-4350-b33d-71bfd03cb8ee",
      "Value": "{n}Valerie gives you a thin smile, running her finger along the rim of the glass.{/n} \"Unusual. But I'll get used to it.\""
    },
    {
      "Key": "54fb371f-3b78-498e-8cf3-a540217fb3e0",
      "Value": "{n}The awkward half-smile on Valerie's face turns into an angry sneer.{/n} \"So? Does it change anything? Did my sword arm fall off? Or all my fencing knowledge, did it fell out of my head?\""
    },
    {
      "Key": "d1378b69-0f58-4e61-b048-9e251a3f879b",
      "Value": "{n}Valerie scoffs, studying the contents of her glass.{/n} \"Fredero got what he wanted — a duel. And then he left us alone. — Isn't that what we wanted?\""
    },
    {
      "Key": "ce3f8dc7-cfe7-4a22-8f88-0bb039c83374",
      "Value": "\"Oh no, our beautiful Valerie has stopped being such a beauty! Her wonderful face is ruined. It must mean there's something wrong with her!\" {n}Valerie slams her hand on the table fiercely.{/n} \"I have to say, I want to scream at everyone who keeps looking at me with terror and regret: where has your adoration and veneration gone? Vanished with one swing of a sword?\""
    },
    {
      "Key": "5aa43521-b313-462b-8610-e7be77312fc8",
      "Value": "{n}Valerie turns around and looks right at you.{/n} \"And what is that supposed to mean, {name}?\""
    },
    {
      "Key": "7225f15a-4865-44f6-9f2b-077239733d5f",
      "Value": "{n}Valerie scoffs.{/n} \"Just like everybody else, you're used to seeing what I prefer to show to the world. Anyway, I think I know exactly what you mean. The most obvious thing.\""
    },
    {
      "Key": "c8c47d7d-8107-43e2-9257-791b732d2028",
      "Value": "{n}Valerie finishes her glass in one gulp and slams it on the counter.{/n} \"My apologies, Your Grace. I was out of line.\" {n}The girl stands up and walks out of the tavern.{/n}"
    },
    {
      "Key": "9577ade5-d6ce-4ab5-82c1-938a0e73a7c2",
      "Value": "{n}Flushing red, Valerie turns to you and with an almost daring sneer.{/n} \"It would be strange to expect anything else from you. — You, just like the rest of my admirers, now consider me... how should I put it... damaged goods! Well, where are your compliments now? Do you like this Valerie?\""
    },
    {
      "Key": "7abe21c4-a674-4210-a516-967a1a3abdec",
      "Value": "\"What?\" {n}Valerie stops. Blinking a few times, she stares in your face, as if trying to find signs of deceit.{/n} \"But...\""
    },
    {
      "Key": "338d0191-a881-4943-b962-c1913ec1d447",
      "Value": "{n}Valerie winces for a moment, and then laughs, relieved.{/n} \"Your honesty is like a breath of fresh air, {name}. Another woman would slap you, but I thank you for your honesty.\""
    },
    {
      "Key": "d84b864e-0752-4fbb-a3a8-67dd934c7d23",
      "Value": "{n}Valerie pauses, and then stands up.{/n} \"I think I've had enough for today — both wine and honesty. Please, don't worry about my ability to serve you. I vowed to fight shoulder to shoulder with you, and I'll not break it.\""
    },
    {
      "Key": "8a5fbe84-9686-40c5-aaf4-5ad342936c78",
      "Value": "{n}Valerie bites her lip and looks down. It's the first time you've see her respond like this to a compliment. At last she looks away and answers softly.{/n} \"Empty flattery, no doubt. But thank you anyway.\""
    },
    {
      "Key": "d69f6e92-78d0-4732-b8b5-3af559e010e2",
      "Value": "{n}Valerie looks away with a sad smile.{/n} \"Really? Well, thank you for your words.\""
    },
    {
      "Key": "0b89abb7-6cd9-4049-94ed-65454f50f9e8",
      "Value": "{n}Valerie freezes — then sighs in relief and laughs.{/n} \"Of course! Forgive my hot temper — I don't know why I got so wound up. I value our friendship as well!\""
    },
    {
      "Key": "217dd8e8-3da8-4c12-b561-1a91da7742d8",
      "Value": "\"Of course! As if these... these fools pay attention to anything else!\""
    },
    {
      "Key": "37a47d0e-22af-49bd-b3c9-37ba7fc0bebb",
      "Value": "\"One just might, and maybe it's for the better! No one's going to notice anyway — because of this!\" {n}Valerie points at the scar on her face.{/n}"
    },
    {
      "Key": "92942191-63a5-442f-90bd-882f048572b0",
      "Value": "{n}Valerie stops, apparently sunk in her thoughts. Then she turns away, embarrassed.{/n} \"Forgive me. Don't worry — you're not my nanny. I'll take care of my own problems.\""
    },
    {
      "Key": "0a74e3e4-8496-4dc0-abcd-e5c67d18dae3",
      "Value": "{n}Valerie scoffs, studying the contents of her glass.{/n} \"Fredero got what he wanted — a duel. I have nothing to regret.\""
    }
  ]
}