{
  "$id": "1",
  "strings": [
    {
      "Key": "91854a3b-c926-413e-8ffd-2337e71cb624",
      "Value": "\"Don't give up — fight for your ideals! You weren't heard, it happens. Just write the next book so well they can't ignore you!\""
    },
    {
      "Key": "b9ff1257-abfd-44a8-8cbc-85347c14597b",
      "Value": "\"If the book was a mistake, then fix it — don't just give up! You can't change people, and you don't have to. Just give them the truth — they'll know what to do with it!\""
    },
    {
      "Key": "a554e93b-becb-431e-ab98-dc14ba2128ce",
      "Value": "\"Don't give up! You did the right thing. You're a bard — your calling is to tell the truth!\""
    },
    {
      "Key": "0a406e5b-c17c-4467-b41d-0f3cbf5c9ccf",
      "Value": "\"You made a mistake, and people suffered due to your lack of responsibility. Remember this lesson, and make sure it never happens again.\""
    },
    {
      "Key": "46766970-bf89-49c0-8ad3-11ede69651b8",
      "Value": "\"You must really think highly of your books. You think this attack wouldn't have happened without you? A bard's job is to entertain their audience — don't take responsibility for someone else's deeds.\""
    },
    {
      "Key": "35486998-6799-43bd-8387-0405083f5aa6",
      "Value": "{n}Linzi looks abashed, tears in her eyes.{/n} \"This is my fault. This is all because of my book. This isn't what I wanted!\""
    },
    {
      "Key": "6167e952-b66d-4a4a-b394-68fc6f2f40a5",
      "Value": "\"Everything we kept out of the book... It was to {d|Linzi Book Gloss}save{/d} the {g|Academy of Grand Arts}Academy{/g}! But my book made them burn it instead! And Alondi — we covered for him, hoping he'd change, but we really just handed him a torch!\""
    },
    {
      "Key": "d9e5f983-384f-451f-bbfb-4bc3a7c08fec",
      "Value": "\"We {d|Linzi Book Gloss}covered{/d} for Alondi, hoping to give him a chance to change... As a result, we made him a hero, handed him a knife and a torch! Nunzio's blood... it's on my hands!\""
    },
    {
      "Key": "2c228a78-2d17-4a4e-b59b-476305f65da9",
      "Value": "\"I wanted to punish Alondi, to tell the whole {d|Linzi Book True}truth{/d} about him... But I didn't think he'd be killed! It may as well have been me who killed him!\""
    },
    {
      "Key": "12f8fd95-cf6a-4d49-a0d6-57562db6fbe5",
      "Value": "\"Professor Eobald said everyone deserves a second chance, but how many chances does someone have to throw away before we admit they're just an animal with no desire to change?\""
    },
    {
      "Key": "d11b74f0-eb05-4334-9d14-8c77e375f9ef",
      "Value": "\"This whole book was a terrible mistake. Sure, bards tell people stories — but what kinds of stories? Sweet tales to lull their conscience and promise that things will be all right, despite the facts? If that's a bard's calling, then I'd have been better off in my hometown growing turnips! At least some good would come of it!\""
    },
    {
      "Key": "6999c08d-6e5c-473f-ab8b-d9a2f4a22306",
      "Value": "\"Professor Eobald was right. The quill is a deadly weapon — and I swung it like a toy, praising myself for my bravery and uncompromising attitude. I was so sure I was following a bard's calling... and I was ready to pay the price for that. But it never occurred to me that I might not end up being the one to pay it...\""
    },
    {
      "Key": "bb851028-31fe-4cff-9352-4aa4f39eea3e",
      "Value": "\"Do you really think so? But they taught us... They taught...\""
    },
    {
      "Key": "346f21e1-68a7-4a78-9e4c-f2ed3aead8b5",
      "Value": "\"Damn it all, what does it matter what they taught us? If it ends like this, with stupidity and blood — then to hell with a bard's calling! The audience is made of idiots, and my calling is to entertain them!\""
    },
    {
      "Key": "5c0bf33b-f7a4-479b-a921-30dd942a9bb6",
      "Value": "\"Thank you. Seriously, thank you. You really brought me to my senses. I might have wandered a maze of pretty words and foggy ideals till I was old and gray. Let's go. I don't want to see {g|Pitax}Pitax{/g}, or the {g|Academy of Grand Arts}Academy{/g}, or any of these faces ever again!\""
    },
    {
      "Key": "a0049bd1-f285-400f-81df-18be84571f9e",
      "Value": "\"Oh, I'll remember. I'll remember this for the rest of my life. My old teacher was right — a bard isn't just some newshawk. A bard needs to consider how her words will affect people more than just how truthful they are.\""
    },
    {
      "Key": "37e17a64-b560-4b33-9bc7-5b322e129fc7",
      "Value": "{n}Linzi leans down to the slain bard.{/n} \"I'm sorry, Alondi. I should have given you another chance. Forgive me — I realize too late how powerful the weapon I wield is, only after it claimed your life. But now... you've given me a chance to change, you know? And I promise, I will not make the same mistake with my great chronicle!\""
    },
    {
      "Key": "b42062ff-4f41-4da8-9c43-a7f5b514a54c",
      "Value": "{n}Linzi wipes her hands over her face.{/n} \"...Thank you. I was just a step away from quitting the bardic arts forever. Thank you for your words. And now... let's go. I can't stay here any longer. I have... a lot to think about.\""
    },
    {
      "Key": "a139e6f2-1e22-481d-bf4e-d03db0ea9060",
      "Value": "{n}Linzi stares at the slain bard.{/n} \"I didn't want you dead. Honestly, I didn't. But if the truth of your deeds brought this fate on you, is that really my fault?\" {n}Linzi closes her eyes.{/n}\n\"...No. No excuses. Your blood is on my hands, and I will never forget this. But...\""
    },
    {
      "Key": "ae47a5c1-4b2b-474b-bd79-428cbc7c21dd",
      "Value": "\"Now that I know the power of my weapon, I won't lay it down. I'll tell the truth, even if it eventually kills me too.\""
    },
    {
      "Key": "70413c07-601b-4fb0-8bc9-6d3f57673de5",
      "Value": "{n}Linzi looks away from the {g|Academy of Grand Arts}Academy{/g} and Alondi's corpse.{/n} \"I think I finally graduated today. I almost failed the final exam — but thanks to you, I endured. Thank you. Now, let's go. There's nothing left for me here.\""
    },
    {
      "Key": "02bd76de-437d-4192-bd58-0794d2af10de",
      "Value": "\"It's hard to stand up for your ideals when you can see everything crumbling down around you. But... that's how it has to be, right? It's moments like these when you discover what your ideals and you yourself are worth.\""
    },
    {
      "Key": "4dcd6f54-1401-4ec8-be67-1ab5ca85a512",
      "Value": "\"This was a failure. A complete, irredeemable failure. But you're right — I shouldn't give up, and I need to understand what I did wrong. I'll find the words that can reach the hearts of even scumbags like Alondi!\""
    },
    {
      "Key": "7fe66d78-4065-4ddc-8a13-826db0185026",
      "Value": "\"Thank you. It was important to hear it from you... my main hero. Thank you for believing in me! I swear, your chronicle will be better!\""
    },
    {
      "Key": "10ba3fc4-c755-4b7d-9c16-d97fb1fc4f8f",
      "Value": "\"Professor Eobald was wrong... What's worse, he fooled me with his song and dance about second chances and reform, when he just wanted to cover for himself and his favorites!\""
    },
    {
      "Key": "ee7a33c1-349d-48d3-be08-1779e76626f9",
      "Value": "\"Well, Teacher... this is also a lesson. Maybe the most important one. I won't be fooled again. My calling is to tell the truth, and if it brings harm on anyone, that's their fault, not mine!\""
    },
    {
      "Key": "88fa19b7-43a4-4c8e-9641-cef0effb4a4a",
      "Value": "\"Thank you for supporting me. I was confused by all the lies, omissions, and fantasies. You know... to the Hells with {g|Pitax}Pitax{/g}, and with the {g|Academy of Grand Arts}Academy{/g}! Consider today my graduation day. Let's go — we've got your story to write!\""
    }
  ]
}