{
  "$id": "1",
  "strings": [
    {
      "Key": "83ffcc1e-61e3-4323-a222-dff57f82e827",
      "Value": "\"What has you so excited, Jhod?\""
    },
    {
      "Key": "c92e68a0-00f0-4635-9be6-cab82d60ad10",
      "Value": "\"I don't have time right now.\""
    },
    {
      "Key": "5ae40006-fa72-46db-9662-741d399b33ef",
      "Value": "\"First tell me how the barony's recovery is going.\""
    },
    {
      "Key": "44a5ac7f-097a-4c85-8596-6a7a39d9950f",
      "Value": "\"The capital could use a clinic.\""
    },
    {
      "Key": "96a47d94-59c1-4ab0-be30-31bb1d7bae65",
      "Value": "\"The capital could use a guards headquarters.\""
    },
    {
      "Key": "972600cc-5564-41ec-9dd2-408c1eec5523",
      "Value": "\"We can't afford extra expenditures right now. Forget about the old prison — I'm sure there are other matters in need of your attention.\""
    },
    {
      "Key": "e906cce0-6e7e-4e25-8f9b-570f7b5687a2",
      "Value": "\"Leave the prison as it is. I'll need a place to chain you both when my patience runs out.\""
    },
    {
      "Key": "4cbb60c5-ac4b-4267-be63-a90387846cad",
      "Value": "\"Your Grace, do you have a moment? {d|c22 both saved}Kesten and I{/d} have a matter to discuss with you.\""
    },
    {
      "Key": "375adf72-e5de-41e7-b1a3-918ccf52b792",
      "Value": "\"A wise decision, Your Grace. I'll begin the search for proper healers immediately.\""
    },
    {
      "Key": "219199fc-c5de-4a63-bb60-5d1a08bb76f2",
      "Value": "\"Agreed. I'll give the necessary orders.\""
    },
    {
      "Key": "c7f983f6-15dd-482b-8928-67e7828fdb47",
      "Value": "\"We've argued in circles on the matter, Your Grace, but it is ultimately your decision anyway. We'll abide by your orders.\""
    },
    {
      "Key": "101e9880-048e-4a34-8780-ea32a006fbd0",
      "Value": "\"The losses were staggering. Many have died, and others have lost their homes. However, life is slowly returning to normal. We've almost finished clearing debris from the city, and we have guards patrolling the main routes again to help refugees return home. There's still much to do, of course, but the situation is improving.\" {n}Jhod takes a deep breath and folds his hands on his chest.{/n} \"Now, if I may, I'd like to discuss the issue Kesten and I came to you with.\""
    },
    {
      "Key": "1194521d-6ef6-4841-a514-76b25bcb1d5d",
      "Value": "\"In my opinion, Your Grace, our top priority should be securing the safety of the people returning to the city. I believe we should convert the old prison into guards headquarters.\""
    },
    {
      "Key": "9dccfa77-5414-4763-81ef-b0f98c10adbf",
      "Value": "\"I'm afraid we won't be able to resolve the situation without your help. We won't take much of your time, Your Grace, we just need your input on a matter we've been arguing about.\""
    },
    {
      "Key": "74818ad7-371b-4185-9ec6-d52a802186a5",
      "Value": "\"It's about the old prison. The one we were using as a field hospital. Now that the Season of Bloom has passed, the field hospital is unnecessary. However, the capital would certainly benefit from having a clinic. Right now, those harmed in the attack have nowhere to go to receive medical aid.\""
    },
    {
      "Key": "8292a1ea-fe2b-4ad8-9083-3944823cca5b",
      "Value": "\"But, Your Grace, shouldn't we put the building to good use?\""
    },
    {
      "Key": "ecbdc511-e99d-4ff9-8c14-275adec969d3",
      "Value": "\"The baron{mf||ess} is right, come to think of it. After all the horrors that took place within those walls, the building would be ill-suited to be a center for healing. It would only dredge up bad memories.\""
    },
    {
      "Key": "c2bf8b74-a8fa-4173-b995-46d748827744",
      "Value": "\"I suppose that gives us our answer, then. We won't bother you with the issue any further, Your Grace.\""
    }
  ]
}