{
  "$id": "1",
  "strings": [
    {
      "Key": "4d988c90-b946-49f2-89ae-71d4d21bc2a8",
      "Value": "[Continue]"
    },
    {
      "Key": "90b9a7b2-13d0-4c0c-b4e5-20675eadb904",
      "Value": "...drained {mf|his|her} goblet to the dregs."
    },
    {
      "Key": "ca9e444a-f5a1-4c0b-a131-878c223a817d",
      "Value": "...took a small sip from {mf|his|her} goblet."
    },
    {
      "Key": "7fddba8b-6c1f-4dfa-83ff-f26df6393d7d",
      "Value": "...spilled {mf|his|her} wine on the ground."
    },
    {
      "Key": "7927b1c6-f280-4099-b764-a9e26020a5a3",
      "Value": "...stood and proposed a toast of health to the people gathered there."
    },
    {
      "Key": "7ad69cf0-bbfc-4b69-98a5-490158351eac",
      "Value": "...placed {mf|his|her} faith in Amiri and followed her example."
    },
    {
      "Key": "159f1605-3b50-4d12-a9a7-f69fd4e61841",
      "Value": "...placed {mf|his|her} faith in Jubilost and followed his example."
    },
    {
      "Key": "957a252e-eb61-4edd-a38a-5198bbc1ed1f",
      "Value": "[Continue]"
    },
    {
      "Key": "7735fdf0-1e4e-44d2-98e2-9d0967f5572b",
      "Value": "...demanded she be invited to the table."
    },
    {
      "Key": "65124b47-8e3e-4c9f-a42b-2252c86f9e06",
      "Value": "...either didn't notice her or just decided it would be wiser to ignore her."
    },
    {
      "Key": "d6f17e46-82e4-411c-8158-bcf57c5fe4d5",
      "Value": "...asked the Tiger Lords who she was."
    },
    {
      "Key": "9bf232eb-2e41-491c-a5b6-4f789d471aaa",
      "Value": "[Continue]"
    },
    {
      "Key": "49a82378-6a4e-4c85-828f-9fb6dae21a89",
      "Value": "...the bard's song."
    },
    {
      "Key": "3152a515-346c-4816-b069-ca6ef719f218",
      "Value": "...the tale of how we defeated the Stag Lord."
    },
    {
      "Key": "9bfcf78c-3474-4902-85af-0feaf6447ed6",
      "Value": "...a friendly sparring match."
    },
    {
      "Key": "bd21ecd3-16ef-4f36-9a5b-dd48bf558f54",
      "Value": "...a demonstration of some magic tricks."
    },
    {
      "Key": "d9902a07-549b-4444-aab7-7323906b8f11",
      "Value": "[Continue]"
    },
    {
      "Key": "c924910e-9fca-4abe-ae54-3a596f4c1cfc",
      "Value": "[Close]"
    },
    {
      "Key": "452517ce-eb91-4bd3-82da-7ffcf98cf790",
      "Value": "On the low grounds among the hills, some {g|Numeria}Numerian{/g} barbarians had set up camp. While obviously set up recently as a place to rest, it was thoroughly constructed. Along with the stake palisade, the Numerians had reinforced their camp with a deep moat. Spotting the body of some unlucky thief at the bottom, it seemed they made a good call."
    },
    {
      "Key": "2066bd31-5410-46ad-b4ed-8d561e149d71",
      "Value": "Tough fighters stood guard, watching us without a trace of friendliness. But once we introduced ourselves, they invited us to enter the camp and led us to see their leader."
    },
    {
      "Key": "008b5a98-e6ed-412f-9e3c-be459a87c6d8",
      "Value": "Guarding the entrance was our old acquaintance Nober, the man whose group we met in the hills previously. While his greeting was none too friendly, he did invite us to enter and led us to meet his leader."
    },
    {
      "Key": "8859deac-6819-42fb-bafa-d5b83c4ebf88",
      "Value": "We were led to a man named Dugath, a middle-aged Kellid with a gorgeous mane — once charcoal black, now salt-and-pepper — as well as bronze skin, hardened by sun, wind, and time to the point that it almost looked like oak bark. Speaking with assertive tones, he invited us to dine with the {g|Tiger Lords}Tiger Lords{/g} — that was the name of their tribe — and spend the night in their camp. Any business we might have with the tribe, he said, could be discussed in the morning, once everyone was rested and refreshed."
    },
    {
      "Key": "1dbd84b9-b601-4045-ad1c-ff441fc91a1e",
      "Value": "Not wanting to offend the barbarians, who'd proven to be commendably hospitable, we accepted the invitation. Within minutes, we were seated by the bonfire with goblets in our hands. As guests, our goblets were wrought of skillfully decorated silver, with intricate carvings depicting scenes of battle."
    },
    {
      "Key": "cfdfee85-36aa-4209-83f0-c94ba20c3bb9",
      "Value": "\"Do as I do,\" Amiri whisper into the baron{mf||ess}'s ear. \"They really care about tradition here.\""
    },
    {
      "Key": "e7159f1c-7620-436d-98e9-bef39e5b083f",
      "Value": "\"Be on guard,\" Jubilost whispered into the baron{mf||ess}'s ear. \"These savages can be extremely touchy. Follow my example, and you may avoid offending them. And an offended {g|Numeria}Numerian{/g} is a bloodthirsty Numerian.\""
    },
    {
      "Key": "eaa9010b-e688-46a1-9d30-ee61d05b4927",
      "Value": "The cup-bearer filled everyone's goblets with wine. When Dugath raised his cup, officially starting the feast, the baron{mf||ess}..."
    },
    {
      "Key": "9d46be31-a311-4677-91e2-fbd162710d0b",
      "Value": "The {g|Numeria}Numerians{/g} reacted angrily, with accusatory glances and loud shouts — all of them spilled their wine on the ground."
    },
    {
      "Key": "e8f0a95e-0f18-4a7e-a80a-f156100b3d36",
      "Value": "The {g|Numeria}Numerians{/g} listened to the toast in awkward silence, but when the baron{mf||ess} stopped speaking and drained {mf|his|her} goblet, they burst into angry shouting — all of them spilled their wine on the ground."
    },
    {
      "Key": "9e72b273-6068-4b5e-be2b-620a51242890",
      "Value": "Looking at the baron{mf||ess} with respect, the {g|Numeria}Numerians{/g} spilled their wine, too."
    },
    {
      "Key": "6a2c8cd6-2bf8-4853-8af9-83879f637611",
      "Value": "To my utter surprise, our barbarian friend spilled her wine on the ground, and the baron{mf||ess} followed her example. I thought the {g|Numeria}Numerians{/g} would be enraged, but they all followed suit."
    },
    {
      "Key": "48152cbf-20ae-4575-84f5-dc1fbd900328",
      "Value": "To my utter surprise, our gnome friend spilled his wine on the ground, and the baron{mf||ess} followed his example. I thought the {g|Numeria}Numerians{/g} would be enraged, but they all followed suit."
    },
    {
      "Key": "5f8685ab-fc4b-4cce-bfa2-e387d404ab36",
      "Value": "It was apparently a barbarian tradition — offering the first cup to the spirits. Only after the cup-bearer filled their goblets again did the {g|Numeria}Numerians{/g} start to drink, and so did we."
    },
    {
      "Key": "518d3709-a1f2-4cc3-87eb-397e66c3963b",
      "Value": "The main course, unsurprisingly, was meat. While hunting in the hills, the {g|Numeria}Numerians{/g} had killed a deer and two wild boars, all now roasting over an open fire. As the tribe's guests, we were offered the best pieces. Fierce in battle, the Numerians were equally fierce at the table — they frantically tore the meat apart with knives, bare hands, and teeth, as though attacking the throats of their worst enemies rather than eating roast venison. Only one camp inhabitant didn't join the dinner. Far from the festivities, a slim woman wrapped in a gray cloak sat alone, her face hidden behind a piece of cloth. She was so quiet and still, at first I didn't realize she was a living being at all. The baron{mf||ess}..."
    },
    {
      "Key": "92521d2b-7f89-461c-ab96-1d2c81062b64",
      "Value": "The woman just shook her head, but Dugath was furious. \"I would never share a meal with that witch! Her very presence would sour the wine in an instant!\" As he continued raving, one of the barbarians explained to us that the woman was one of the Defaced Sisters — half priestess, half wizard. While they may travel along with the {g|Numeria}Numerians{/g}, they never ate at the same table."
    },
    {
      "Key": "0f0e0e8f-9496-4d29-bced-2a933657c725",
      "Value": "Glancing cautiously between Dugath and the woman, one {g|Numeria}Numerian{/g} explained that the woman was one of the Defaced Sisters — half priestess, half wizard. While they may travel along with the Numerians, they never ate at the same table."
    },
    {
      "Key": "67150229-b803-45bc-a6fb-6887f878c9e4",
      "Value": "Judging by the tones the barbarians used when speaking of the woman, it was easy to tell that none of them held any warm feelings toward these Defaced Sisters."
    },
    {
      "Key": "b6ba10cf-15db-4670-a36f-77286afb74ef",
      "Value": "After everyone had eaten their fill, it was time for entertainment. The barbarians began singing a drawling song in their guttural language, known as Hallit. Later, one of the {g|Numeria}Numerians{/g} explained that it was a ballad about a brother and sister who defeated a huge metal spider. The song that followed was a comedic piece about the adventures of a stupid werewolf. The Numerians all sang it together — it was clear that each of them knew that one by heart."
    },
    {
      "Key": "cf1150b9-8238-46d9-ba37-eac2241c12c0",
      "Value": "Most everybody clapped to the rhythm, though some thumped their knife handles on their shields, and one skilled person accompanied the song on a vargan."
    },
    {
      "Key": "462cba2d-ba9f-4ed2-8ffd-610de9a22037",
      "Value": "Almost everybody clapped to the rhythm, though some thumped their knife handles on their shields, and our half-orc acquaintance Bolga accompanied the song on a vargan."
    },
    {
      "Key": "498d62b9-98b6-43e2-aaae-b9340ef124cb",
      "Value": "Most everybody clapped to the rhythm, though some thumped their knife handles on their shields."
    },
    {
      "Key": "4fa5d3f8-c781-4a7f-9bbf-7061592b38bd",
      "Value": "Once the song was over, Dugath appealed to his guests, us, to surprise our hosts. The baron{mf||ess} decided our best choice would be..."
    },
    {
      "Key": "33e7414f-69f3-400a-9d89-b03a45ba766b",
      "Value": "Our tale of battle and heroic deeds was just what the barbarians were looking for. They listened eagerly, chimed in on each detail, and laughed and clapped at the most epic moments. Even Dugath found himself smiling and nodding as he listened to our story."
    },
    {
      "Key": "f261e2a1-a6d7-496a-aaae-177cfe44e1e4",
      "Value": "Alas, the story of our deeds wasn't as impressive as the barbarians would have hoped — though the events themselves were glorious, the story surrounding them proved to be boring, messy, and overcomplicated."
    },
    {
      "Key": "7b3d0353-e33a-4434-b7fc-8edd7d01ab58",
      "Value": "The {g|Numeria}Numerians{/g} have a great respect for brute force, and not many things impress them more than its demonstration. I witnessed the barbarians roar in delight as {Name} stood in triumph, shaking {mf|his|her} fists over a defeated barbarian lying in the dust. Even Dugath nodded in approval, clapping his hands after watching the fight."
    },
    {
      "Key": "a6ca651b-46e7-4d72-885d-ec7a173b6c74",
      "Value": "The {g|Numeria}Numerians{/g} despise weakness, even during a friendly sparring match. I witnessed the audience roar in delight as the barbarian stood with fists raised in triumph above {Name}, now lying defeated and helpless in the dust."
    },
    {
      "Key": "dca9a441-8529-4650-aae1-74a8769bae1b",
      "Value": "If there's one thing the {g|Numeria}Numerians{/g} like more than a good fight, it's a good song. Though they didn't know the words, they started clapping to the music. Even Dugath smiled as he listened."
    },
    {
      "Key": "67f3b137-968d-4f86-b199-4eee485a1ff2",
      "Value": "It was a terrible mistake. Turns out, {g|Numeria}Numerians{/g} have a strong distaste for magic — they would tolerate it in battle, but at the feast, it just spoiled their appetites. Instead of applause, the barbarians reacted to our show with boos, hissing, and angry shouts."
    },
    {
      "Key": "e3012823-0624-4565-b0db-738e8642468e",
      "Value": "Finally, the drinking and singing came to an end. Only bones remained from the feast, and the bonfire had burned down to ash. Satisfied, the {g|Numeria}Numerians{/g} retired to their tents."
    }
  ]
}