{
  "$id": "1",
  "strings": [
    {
      "Key": "bddf0a1f-3688-46ad-ab6d-6c18b6804c7a",
      "Value": "\"What's going on, Lander? Decided to participate in the battle? You're a bit late, I'm afraid!\""
    },
    {
      "Key": "aa0894b8-ca98-4b6f-8042-67c8d3cbac7e",
      "Value": "\"Oh, a beautiful punch line! And how long did you rehearse that in front of your mirror?\""
    },
    {
      "Key": "0efde3e7-1627-40bd-b309-a217cdbbabae",
      "Value": "\"You dirtbag! Decided to stab me in the back, did you?!\""
    },
    {
      "Key": "4238ad14-b736-402c-a372-c7e3eae82232",
      "Value": "\"What is it you want?\""
    },
    {
      "Key": "c6a81b9c-f247-4925-b4e3-fd0dbe7c8e63",
      "Value": "\"Even if you succeed in killing me, do you really think my lands will be yours?\""
    },
    {
      "Key": "702f8aaa-ec69-4dfb-baca-9281aa992dea",
      "Value": "\"So you think you can handle me, you little snot?\""
    },
    {
      "Key": "16555d2e-c838-48ef-915a-4d3717814977",
      "Value": "\"So that's how it works among nobles? I'm starting to regret taking the title of baron{mf||ess}.\""
    },
    {
      "Key": "17870ef5-6f23-4fa2-860d-62b4f32e5c02",
      "Value": "\"If you're so smart, why come to kill me in person? Why tell me your plans?\""
    },
    {
      "Key": "207c8b54-a9d1-4c22-b78d-a256e13693ce",
      "Value": "\"Enough idle talk. You want my life? Come take it!\""
    },
    {
      "Key": "9fa57d76-845e-4a45-a9b8-b3a7704b94fe",
      "Value": "\"Lander, Lander... And here I thought we were friends!\""
    },
    {
      "Key": "2dd9935f-1aa8-4996-9bd8-9268145847ae",
      "Value": "{n}Lander {g|House Lebeda}Lebeda{/g} smiles at you from behind his group of thugs. He raises a hand in mocking salute.{/n} \"Greetings, brave conqueror of the {g|Stolen Lands}Stolen Lands{/g}! Allow me to congratulate you — today's the day your name enters the history books!\""
    },
    {
      "Key": "2d29e99b-58f6-455a-aa11-c06f0f40e9ac",
      "Value": "\"I'd say I appeared just in time — time enough, in fact, to inform Lady Aldori of your heroic death battling the barbarians!\""
    },
    {
      "Key": "34aeeb43-6b0d-4f36-8633-08950f8e9bd8",
      "Value": "\"Oh, you've no idea. I've practiced it since the first day the two of us crossed the border of my future lands!\""
    },
    {
      "Key": "4eba91bc-3cf6-4d13-a476-327c152ba74b",
      "Value": "\"How rude! Do you really want your last words to be some nasty cursing? Well, when I eventually write my memoirs, I suppose I'll just have to hire some scribe to write a more proper final speech on your behalf!\""
    },
    {
      "Key": "a71c73fd-ae84-4555-8dd8-96ff076e35be",
      "Value": "\"It's not obvious? Your lands, of course. I'm about to claim the rights of heirloom of {g|House Lebeda}House Lebeda{/g}. It's time we think about expanding our lands, increasing our glory! Ten years from now, everyone will know it was Lander Lebeda who heroically tamed the {g|Stolen Lands}Stolen Lands{/g}. Only historians will know anything about {Name}, Lander's general who died fighting the barbarians. But don't worry — I'll be sure they write about you in the most flattering terms. Perhaps I'll even hire a bard to write a ballad of your heroic death!\""
    },
    {
      "Key": "fb3dff66-122d-495a-9f12-6210a9b6e6f4",
      "Value": "\"Who else's? As far as I'm aware, the baron{mf||ess} of {kingdomname} has no heirs. I'll catch the banner as it falls from your hands. And if any of my subjects tries to complain... Well, I haven't exactly been sitting idle all this time. How many of your people are still loyal to you, I wonder. And how many do you think are already in my service?\""
    },
    {
      "Key": "4a38c4e6-d09a-40f1-ab97-58974bfb7644",
      "Value": "\"You really shouldn't underestimate me. You think my age somehow makes me inferior to you? Only rootless commoners — like you! — bother measuring worth just in their own years lived. The worth of a noble must count the centuries their families have lived as well!\""
    },
    {
      "Key": "13440604-defc-4193-91aa-d817fef2232c",
      "Value": "\"'Among'?\" {n}Lander laughs loudly.{/n} \"You really think yourself a noble? Do you believe your so-called title holds any weight? Perhaps your great-great-grandchildren could have earned the right to enter beyond my House's kitchens... if you'd lived long enough to leave any heirs!\""
    },
    {
      "Key": "2b655598-35b2-4a5c-a2ad-e0f9319d802f",
      "Value": "\"Do you know my House's motto? 'Success through Grace.' A knife in the back, poison in a cup, thugs in a dark alley... that's how the {g|House Surtova}Surtovas{/g} deal with their problems. No, this is my first major victory. I wanted to see it all personally, to see your eyes as you breathe your last, knowing I'll be the one who benefits from all you've achieved!\""
    },
    {
      "Key": "060a5275-1e0e-41aa-9352-df79ae91b09a",
      "Value": "\"Such spirit! Frankly speaking, I'll miss you — truly. When I hire new commanders, I hope to find candidates like you — brave like you, and gullible like you!\""
    },
    {
      "Key": "b176d039-0f3f-418c-83e7-0015e409d79f",
      "Value": "{n}Lander gives you a sad smile.{/n} \"We really were friends. But, you see, friends are the first thing you sacrifice when it comes to power. I like you, I really do. But you wouldn't have held the throne long anyway, with your love of dangerous adventures! And this way, at least your lands will serve the interests of {g|House Lebeda}House Lebeda{/g}... Believe me, I'll miss you deeply.\""
    },
    {
      "Key": "0cdf4892-0947-46bc-b3f6-47991b20d5f2",
      "Value": "\"Do you think Linzi should have a chapter in her book titled 'Idiots and the Process of Converting Them into Dead Idiots'? I mean, just look at all the material she has!\""
    },
    {
      "Key": "72e38025-3024-4fde-89c5-525af7e261c3",
      "Value": "\"Question! What sounds better — 'a stupid windbag,' or 'a smug moron'?\""
    },
    {
      "Key": "691597e5-c057-4afc-b683-6be12fbc4d49",
      "Value": "\"If only you knew, young Lander, how much I'll miss you when you unexpectedly lose your head over this stupid prank. In all the barony, you were the only person who drew more irritation than I did!\""
    },
    {
      "Key": "54cbfbb7-4458-45ec-9b1c-e54326e2838c",
      "Value": "\"Heh. I liked you, lad... I'm almost sorry to kill you, but I have to do it.\""
    },
    {
      "Key": "765af15b-8f1d-4444-8488-f7846ef88dc5",
      "Value": "\"Such sad, deeply misconstrued nobility. You should have sought glory and honor with your actions, Lander — not paraded your ancient lineage about, disgracing its reputation.\""
    },
    {
      "Key": "290a8848-ffef-43cc-98db-72452029df0a",
      "Value": "\"What?\" {n}Nok-Nok swivels his head and stares at you, at a total loss.{/n} \"But you alive! And he say you...\" {n}The goblin falls silent as delayed realization dawns on his face.{/n} \"Ohhh...\""
    }
  ]
}