{
  "$id": "1",
  "strings": [
    {
      "Key": "309d6004-51a4-4597-bdad-163cf4a12938",
      "Value": "\"We'll accept their offer and send Restov the year's taxes from Oleg's Trading Post. We'll also improve the road between Restov and the post.\""
    },
    {
      "Key": "0119492d-2272-45b8-a41d-c04bd95de03b",
      "Value": "\"In that case, we'll have to permanently station guards at Oleg's Trading Post. Perhaps even turn it into a military checkpoint.\""
    },
    {
      "Key": "46a658fe-d0b6-4e25-a64d-0e5a88a3cdc2",
      "Value": "\"I've no interest in crossing the Swordlords over Oleg's Trading Post. Perhaps we could send them a sum of gold as compensation.\""
    },
    {
      "Key": "f4ae12d0-b328-4eb8-8ed7-fd60b777013c",
      "Value": "\"This is no time to be pressuring our allies.\""
    },
    {
      "Key": "c123f646-55ad-4819-9c82-bec12daae3c8",
      "Value": "\"So be it. I'll suggest the Aldori renovate the road to Oleg's post, since they want to continue collecting taxes for the Restov treasury from him.\""
    },
    {
      "Key": "b03fde10-18d6-402b-996d-4135d05be851",
      "Value": "\"We can't openly confront Jamandi. We'll bide our time — declare we've begun working on the road. There was no mention of a specific time line for the renovation, was there?\""
    },
    {
      "Key": "f2f2287b-1854-4187-b94e-1d65d857a1d6",
      "Value": "\"Thank you, Kassil. We'll repair the road.\""
    },
    {
      "Key": "ea2ee0bb-c4c3-46df-8e10-99e39348633c",
      "Value": "\"I value what the Aldori have done for me.\""
    },
    {
      "Key": "f33e1c05-bc88-451f-ac85-68a712bf45fc",
      "Value": "\"That's all well and good, but perhaps the Swordlords should consider doing something for the trading post they want to collect taxes from.\""
    },
    {
      "Key": "386de9d4-f836-4674-a2b2-71368bb72061",
      "Value": "{n}Lander purses his lips and shrugs.{/n} \"Pay them off? Not the wisest decision, but... suit yourself.\""
    },
    {
      "Key": "7adaa6cd-3668-4d7c-bf71-4b4b2d6559ff",
      "Value": "\"The {g|Swordlords}Swordlords{/g} are most satisfied by your decision to leave Oleg's Trading Post under {g|Restov}Restov's{/g} jurisdiction, even though it formally belongs to our barony. Here, {g|oleg_leftforbrevoy}read for yourself{/g}.\""
    },
    {
      "Key": "4d949698-db0e-4b1f-89bf-17db6ca8ebb5",
      "Value": "\"The {g|Swordlords}Swordlords{/g}' reaction to your request for jurisdiction over Oleg's Trading Post is... rather cold, as though they'd never considered that {g|Restov}Restov{/g} shouldn't be collecting taxes from the subjects of other rulers. Now they are demanding compensation — not only in gold, but also in form of repairing a road from the Trading Post to Restov.\" {n}Lander rolls his eyes.{/n} \"{g|oleg_forgiven}Read for yourself,{/g} if you wish. It's quite entertaining.\""
    },
    {
      "Key": "e6449391-5be5-4e51-a3bb-04d4bc388f57",
      "Value": "\"Predictably, the {g|Swordlords}Swordlords{/g} are furious that {g|Restov}Restov{/g} couldn't collect Oleg's taxes for the month.\" {n}A satisfied grin curves Lander's mouth.{/n} \"Also unsurprisingly, there's little they can do about it beyond stomp their feet and rattle their scabbards. Here, read for yourself — it's a light but entertaining {g|oleg_secured}read{/g}.\""
    },
    {
      "Key": "4ead92a2-4d4d-4535-8bf9-66aeb5ed4e67",
      "Value": "{n}Lander doesn't even try to pretend he isn't gloating.{/n} \"I'm positive the {g|Swordlords}Swordlords{/g} will hate this. I'm all for it!\""
    },
    {
      "Key": "49aad8c0-e1a9-4bea-8678-cf37c902fcd4",
      "Value": "\"I'm still amazed by your decision, but what's done is done. A bit of advice: squeeze anything you can out of Jamandi for this — anything at all. If the Aldori are so proud of this alliance, make them actually contribute to it rather than just keep hoarding YOUR tax money.\""
    },
    {
      "Key": "e0c03080-3b6c-4967-aa57-bd09480afc15",
      "Value": "\"I would advise you to be more... resolute, let's say, in your dealings with the {g|Swordlords}Swordlords{/g}. Don't fall for their diplomatic frills.\" {n}Lander gives a dissatisfied cough.{/n}"
    },
    {
      "Key": "fcd41b7c-5df6-4e16-ba66-d49fa4be61f5",
      "Value": "\"Perfect! The road will be of great use to us as well.\""
    },
    {
      "Key": "30313765-eb1b-49a2-82cb-9226dbb9f12d",
      "Value": "\"Of course, of course!\" {n}Lander spreads his arms in conciliation, though he doesn't seem to be convinced.{/n}"
    },
    {
      "Key": "3d5e6aea-08c5-4516-b74f-df17d7514b3d",
      "Value": "\"You just leave that to me! They'll get their renovation, don't you doubt. Believe me, I know all there is to know about showing a flurry of activity without actually doing anything.\" {n}Lander smiles, a rare sight indeed — he finally looks less arrogant than usual.{/n}"
    },
    {
      "Key": "60804f31-8922-4f02-b1c4-6026384c40fb",
      "Value": "\"As expected, Swordlord Jamandi is both perplexed and grieved by your {d|c21 Capture OTP}decision{/d} to take the trading post away from {g|Restov}Restov{/g}. Still, you should probably read {g|oleg_secured}the letter{/g} for yourself.\""
    },
    {
      "Key": "58d02fb6-d79d-4433-9239-2488ace03dfa",
      "Value": "\"I must admit, Lady Jamandi wasn't pleased by your {d|c21 Claim OTP}request{/d} to surrender jurisdiction {g|oleg_forgiven}over Oleg's Trading Post to you.{/g} The Aldori take matters of allegiance and loyalty very seriously. Nevertheless, I was able to convey your position and clear the air. I believe I'll be able to persuade the Aldori to not demand a year's worth of Oleg's taxes from you. However, repairing the road falls entirely to us.\""
    },
    {
      "Key": "90922950-6940-4a27-b1d8-634059eebe69",
      "Value": "\"Lady Jamandi truly appreciates your {d|c21 Left OTP}decision{/d} to not lay claim on the taxes from Oleg's Trading Post. Here's {g|oleg_leftforbrevoy}the letter{/g}. I was also instructed to express the lady's most sincere gratitude for your loyalty to our alliance, as well as the wisdom you showed in your decision.\""
    },
    {
      "Key": "2e9a01d3-fe01-49ae-a4aa-41eac746bbde",
      "Value": "\"Lady Jamandi, in her typical sensationalist manner, expresses her extreme dissatisfaction with your decision to take Oleg's Trading Post from {g|Restov}Restov{/g}. Here's {g|oleg_secured}the letter{/g} — I hope you enjoy the wording.\""
    },
    {
      "Key": "a7238521-82b6-44f5-8981-55bac4758437",
      "Value": "\"Lady Jamandi is, to put it lightly, puzzled by your request for {g|Restov}Restov{/g} to surrender Oleg's Trading Post. She's demanding compensation — not only in gold, but also in form of repairing a road from the Trading Post to Restov. Go ahead and {g|oleg_forgiven}read it{/g} — it's marvelous.\""
    },
    {
      "Key": "e35b77cf-f90e-41cf-a624-c6388f171192",
      "Value": "\"Lady Jamandi has written a {g|oleg_leftforbrevoy}whole two lines{/g} expressing her gratitude for deciding to not take back taxation rights for a trading post located in your own lands. How typical of the Aldori!\""
    },
    {
      "Key": "8ed80375-9682-4b81-92d9-8c6ae9fc6a4f",
      "Value": "{n}Kassil's face brightens.{/n} \"I'm glad to hear that you still value the friendship of the Aldori, Your Grace. {g|Restov}Restov{/g} is bound to accept a financial compensation.\""
    },
    {
      "Key": "cf6a1053-7ad2-4bda-9efb-e596a35d5d10",
      "Value": "\"What, you've decided to go back on the issue after all?\" {n}Shandra purses her lips.{/n} \"Well then. I suppose sending Jamandi a few coppers might help settle her down, at least.\""
    },
    {
      "Key": "e3546714-d910-4cb2-b085-528bc83aed3a",
      "Value": "\"I cannot adequately express my worry over this decision, Your Grace. I can only repeat myself: it is unwise to squander one's friends.\""
    },
    {
      "Key": "227b53c1-085d-4592-b1d2-1a19e199e138",
      "Value": "\"Hard times call for hard measures.\" {n}Shandra nods in approval.{/n}"
    },
    {
      "Key": "8a372e06-44f7-4ab1-a280-2917b763fd30",
      "Value": "{n}Kassil sighs.{/n} \"I would advise you to not put on a show in a matter where honesty would be both more appropriate and more profitable. However, the matter is yours to decide. Your lands, your roads.\""
    },
    {
      "Key": "7b5dbd17-a161-4147-951c-d9121ab09619",
      "Value": "\"I did warn you that the Aldori would find a way to turn a profit on this issue, didn't I? In politics, softness is always taken as weakness.\""
    },
    {
      "Key": "a22dc95e-64d2-44c7-8f76-9439912067da",
      "Value": "\"My pleasure, Your Grace. The new road will increase trade with {g|Restov}Restov{/g}, which should profit everyone involved.\""
    },
    {
      "Key": "72478c85-27e5-48d9-a6b2-08f247ee37ac",
      "Value": "\"Half-measures.\" {n}Shandra winces.{/n} \"It would have been easier to just give Jamandi a slap on the wrist at the start. But this will do as well.\""
    },
    {
      "Key": "d28c40fe-a00c-4068-95b4-8ed983d3e20c",
      "Value": "\"Some allies can become a stone tied around one's neck. Nevertheless, if you wish to play nice with Lady Jamandi, I can simply shrug my shoulders.\""
    },
    {
      "Key": "7658f1a7-0b1a-4fb9-8332-d61331caf694",
      "Value": "\"That should prove useful to our friends in {g|Restov}Restov{/g}.\""
    },
    {
      "Key": "cec46d1a-6264-4c18-9e19-582d68530ae0",
      "Value": "\"Just as the {g|Swordlords}Swordlords{/g} value you and your friendship. You can rest assured of that.\""
    },
    {
      "Key": "299fca44-0c07-4a28-98bf-558670d842ac",
      "Value": "\"If it's so important to you... I'll send a letter to {g|Restov}Restov{/g} suggesting they repair the road leading to Oleg's Trading Post. Both sides should benefit from that.\""
    },
    {
      "Key": "829a57ef-be29-4b1d-8bca-bf4ba1a90352",
      "Value": "\"I strongly recommend you find some way to rip her off, just to return the favor.\""
    }
  ]
}