{
  "$id": "1",
  "strings": [
    {
      "Key": "b2726e1f-d04b-43ff-92e6-a943afa91840",
      "Value": "[Detect Magic] [Examine the elementals and the magic seal]"
    },
    {
      "Key": "fbb5a464-be0f-4899-835b-375a2079f1b3",
      "Value": "\"Water elementals, at a settlement that perished from a sudden flood...\""
    },
    {
      "Key": "a922efb0-0765-4463-afa9-ed3994afe04b",
      "Value": "\"What will happen if we set the elementals free?\""
    },
    {
      "Key": "2f9036a6-95d4-4d4a-a6e0-3dd8cc29cd23",
      "Value": "\"I understand. Let's see what we can do...\""
    },
    {
      "Key": "2b65a121-20c8-4255-bb5d-e7729af05122",
      "Value": "{n}The water elementals whirl anxiously but make no move to attack. Kalikke is obviously commanding their attention. The creatures' bodies ripple, and they freeze and face the girl.{/n}"
    },
    {
      "Key": "9c12e1f0-b84a-49fb-bfcc-2d8a9a425a49",
      "Value": "\"This is what I felt! These creatures... we belong to the same elemental force.\" {n}The girl leans forward.{/n} \"I could be wrong, but I feel they are seething. As if... as if yearning for freedom. They cannot leave... and they've been trapped in this place for a long time – an incredibly long time...\""
    },
    {
      "Key": "192bf193-0e25-40bd-88d3-37567be5ee20",
      "Value": "{n}The seal has a strong aura. It appears as though a magical trap has tied the elementals to this place.{/n}"
    },
    {
      "Key": "6cfbbfde-fa43-4201-ac18-edeab2809811",
      "Value": "{n}Kalikke's eyes are full of sorrow.{/n} \"Yes. It seems that someone used them to kill the Taldans – and then just abandoned them here. But who? Who would use such powerful magic, only to kill some simple miners? The past hides so many secrets...\""
    },
    {
      "Key": "00b9e486-605b-45b9-9955-70072aa16d56",
      "Value": "\"Could we? I doubt they would attack. They suffer here, under the ruthless sun, far from their elemental forces. They seem happy to see me... and are pleading for help.\""
    },
    {
      "Key": "5d0f714a-9691-4a7e-adb3-639572dd93a3",
      "Value": "{n}The elementals billow and shiver anxiously. They seem distrustful of their newfound freedom. Twisted masses of water resembling arms extend forward, as if pointing to something ahead. Then one of the elementals utters a word in an unfamiliar language, as it reaches out to Kalikke.{/n}"
    },
    {
      "Key": "2ce5ac58-b001-409b-b7ef-6a49f0dedcca",
      "Value": "\"They seem to be saying, 'Danger ahead!' And they're ready to help us, if we need help... The word he said is some kind of name or call!\""
    },
    {
      "Key": "c13cdfab-89cd-4849-adb1-2d885e5ffcb8",
      "Value": "{n}As if knowing their message had been understood, the elementals rush away – to their long-desired freedom.{/n}"
    }
  ]
}