{
  "$id": "1",
  "strings": [
    {
      "Key": "75842ef7-2ead-405d-8ac8-9e624ac316f7",
      "Value": "\"What will you do when we win?\""
    },
    {
      "Key": "21977be6-4f15-41c4-92ba-69189ab3d58e",
      "Value": "\"Will you help me in the battle with the Lantern King?\""
    },
    {
      "Key": "2ca2c55a-2fea-482a-bc3e-8444c94ee9f0",
      "Value": "\"I see you've made peace with Evindra...\""
    },
    {
      "Key": "cf0b7429-115b-4b8a-8311-44d579ce6598",
      "Value": "\"Did you figure out what we learned from the Eldest?\""
    },
    {
      "Key": "c835a691-cef8-4d00-bec3-915f76ac4749",
      "Value": "\"I have to go. Farewell!\""
    },
    {
      "Key": "a36096d7-3453-4b7d-844c-762e88f0dd38",
      "Value": "\"So strange. We've been through more than many have in ages, but we've barely ever... talked.\" {n}Nyrissa's soft smile lights up her face like the springtime sun.{/n}"
    },
    {
      "Key": "21f4ea41-1632-4168-9879-ca4ebb02ee4d",
      "Value": "\"It pains me to see the wound that the curse has left on your soul. Oh, how I wish it were my burden alone...\""
    },
    {
      "Key": "d9853f1c-e30c-475e-8985-152e5b56d2a4",
      "Value": "\"And my poor {d|c41 Good Sister}sister{/d}...\" {n}Nyrissa stops for a while. It's obviously hard for her to talk about it.{/n} \"I hope our victory over the curse will somehow heal her too. I know I caused harm to thousands of thousands of innocents in {g|Golarion}Golarion{/g}. I ravaged many lives, even your robin bard — and the guilt burns my heart. But I don't regret anything so much as what I did to my sisters — those who followed me into exile and were ready to share all my pains...\""
    },
    {
      "Key": "cd744aac-694e-4106-b535-aa15315a3fa3",
      "Value": "\"My grumpy cousin...\" {n}Nyrissa says with both bitterness and tenderness in her voice.{/n} \"She'd never leave me in trouble. She would run to my rescue, scolding me the whole time!\""
    },
    {
      "Key": "c0bc652a-ea48-40aa-bb3c-d212ff19adf6",
      "Value": "\"Of course. I would never abandon you.\""
    },
    {
      "Key": "486b472b-9909-4693-812a-553f73e435c3",
      "Value": "\"I'm not looking that far ahead. But you know... I don't want to go back to {g|First World}the First World{/g} — not at all. I'd rather stay here, in the {g|Stolen Lands}Stolen Lands{/g}, and help heal the wounds I've made. Let my power serve what it was supposed to — creation, joy, and spring.\nBesides,\" {n}Nyrissa whispers,{/n} \"there's someone here I don't want to part with.\""
    },
    {
      "Key": "d04c21c5-e3ae-48d1-a8ad-fc95ef3eabdf",
      "Value": "\"Take care. And come back to me...\""
    },
    {
      "Key": "aa478cbe-f568-406b-9b5a-508002953f13",
      "Value": "\"I hope so, and I'm preparing for the final battle and what will follow. The {g|Eldest}Eldest{/g} put weapons in our hands. Now we just have to use them.\""
    }
  ]
}