{
  "$id": "1",
  "strings": [
    {
      "Key": "9087f24f-0802-441a-8aff-71330fcd45e1",
      "Value": "\"What happened?\""
    },
    {
      "Key": "50f2ce72-ad71-47a6-8b14-3b37dab1f8bf",
      "Value": "[Silently wait for her to continue]"
    },
    {
      "Key": "b9b9c145-2197-486a-ae60-feef553062b6",
      "Value": "\"I love you.\""
    },
    {
      "Key": "1c8045be-95da-49d0-9229-59ba6804c057",
      "Value": "\"You are my companion. Most importantly and forever.\""
    },
    {
      "Key": "c850d76f-d683-4c82-922c-322898082a90",
      "Value": "\"If you want to put an end to this, let's do it. It's over between us.\""
    },
    {
      "Key": "27045475-5086-40f7-8290-3c5ef4b81b8c",
      "Value": "\"You are my friend! And if something is getting in the way of this friendship, let's get rid of it — not each other!\""
    },
    {
      "Key": "1a12fdb7-5d0d-4eeb-b3bc-f2c9ab42882c",
      "Value": "\"But I'm happy with the way things are now!\""
    },
    {
      "Key": "60acee20-a3ff-4fac-b2fe-c4955ec6b6b9",
      "Value": "[Hug Valerie] \"We're together. Now and forever.\""
    },
    {
      "Key": "54b732c7-7a1a-4e7e-9f78-253db1a4c3f2",
      "Value": "[Kneel on one knee] \"I will prove I love you. Valerie, will you marry me?\""
    },
    {
      "Key": "7309ca8a-41c1-44bc-8acd-5de4e2336d10",
      "Value": "\"Too strange. We already have too many troubles and cares. Let's not complicate things.\""
    },
    {
      "Key": "2c7bf5d5-bb2a-4522-9365-eb4f39cc3c8c",
      "Value": "{n}Valerie is massaging her temples with her eyes closed, like she's suffering from a terrible headache.{/n} \"I've had enough. I can't do it any more.\""
    },
    {
      "Key": "38f8f692-1313-4ab3-8d79-b5ef31955592",
      "Value": "\"I've been trying so hard to come to terms with what's going on, but I can't keep doing it.\" {n}Valerie sighs, opens her eyes and looks at you.{/n} \"I was hoping that our... arrangement wouldn't affect the rest of my life. But alas, it hasn't worked out that way!\""
    },
    {
      "Key": "44c01018-d966-438d-863c-07dfb1ab73fe",
      "Value": "\"I don't know who we are to each other. I am your companion — and at the same time the entire kingdom is gossiping about us! I spend my nights with you — and then in the morning we act as though we hadn't slept in the same bed!\""
    },
    {
      "Key": "51e7caa7-74ce-49d9-968d-b85b9b7001a5",
      "Value": "\"I know I was the one who suggested this... but it turns out that what worked with a mercenary doesn't work with a king, where everything is always out in the open!\" {n}Valerie looks straight at you.{/n} \"I've had enough. I want to put an end to it. Once and for all.\""
    },
    {
      "Key": "b2484b09-fde6-4fe5-a719-b79a925860ca",
      "Value": "{n}Valerie sighs with relief.{/n} \"Yes. Of course. Duty is above everything. I started to forget that.\""
    },
    {
      "Key": "1ef60e86-d2e2-4e5c-ac47-82213262ad99",
      "Value": "{n}Valerie smiles half-heartedly.{/n} \"And you are my friend too. I don't want to lose you over... over some misunderstanding.\""
    },
    {
      "Key": "635b674b-0396-49ca-bfc6-bd3d4b993964",
      "Value": "\"Didn't you hear me at all?! The way things are now doesn't work for me!\""
    },
    {
      "Key": "ad0496b0-3e6f-47d2-8a37-3a15268f1785",
      "Value": "{n}Valerie inhales loudly.{/n} \"Enough. Do you see me losing my head? I've no wish to take things to the edge, {name}. You know how I am when... I'm loosing my head. We need to stop seeing each other alone. Stop all this. Right now.\""
    },
    {
      "Key": "b57cee13-68ac-43b6-87aa-664ef56e9089",
      "Value": "{n}Valerie is silent for a few moments, then scoffs in disappointment.{/n} \"Now that you've said it, so easily and carelessly... I'm thinking — did I ever mean anything to you at all?\""
    },
    {
      "Key": "273d3356-b41f-4ce4-88a6-7569b38b18f8",
      "Value": "\"What are you saying?! Do you think this entire problem can be solved with some... silly... declaration...\" {n}Valerie stops, stunned, as if she's just realized what she heard. She bites her lips, looking at her feet in alarm.{/n} \"I...\""
    },
    {
      "Key": "f3955adf-82ec-4162-ae6a-22ff004955b1",
      "Value": "\"I love you too.\""
    },
    {
      "Key": "f0759adf-bb01-4207-8a4d-357dde0c57d3",
      "Value": "{n}Valerie looks at you hesitantly.{/n} \"But that's the thing. That's why it... hurts me so much that you and I are kind of together and not at the same time. I wouldn't care if I didn't love you.\" {n}Valerie shivers and holds herself as if she's freezing.{/n} \"This is all so... strange.\""
    },
    {
      "Key": "112e6982-8b49-4604-b493-d776d2e41730",
      "Value": "{n}Valerie looks at you coldly, then hastily turns away and walks swiftly from your chambers.{/n}"
    },
    {
      "Key": "4cd20269-53d2-4f03-af9a-b63b7f74a5c9",
      "Value": "{n}Valerie looks at you, astonished.{/n} \"I never imagined.... never imagined a king proposing to me.\" {n}A mischievous smile appears on the girl's face.{/n} \"And while you might need to work on your manners, the lack of the ring can be excused by the unusual circumstances... Yes. I will marry you. As soon as we save your kingdom.\""
    },
    {
      "Key": "fe970c4e-628b-4af1-adc4-856a422773ae",
      "Value": "{n}Valerie clings to you and kisses you passionately, then buries her face in your shoulder.{/n} \"Together, {name}. To the end of the world.\""
    },
    {
      "Key": "c454c8db-a73d-4216-9d5b-d9cc3e154adf",
      "Value": "\"I'm glad we talked. I think I'll go on about my duties. We still need to defeat half the world, remember?\" {n}Valerie walks out of your chambers, stopping in the doorway to cast a strange, sad look at you.{/n}"
    }
  ]
}