{
  "$id": "1",
  "strings": [
    {
      "Key": "4365cfd2-fee1-4785-80f4-7f0189ffd570",
      "Value": "\"I'm leaving at once. I need to free the prisoners before the goblins serve them for dinner — or worse.\""
    },
    {
      "Key": "b3e24e68-0ff2-4aff-8901-12c59a7985cc",
      "Value": "\"To hell with the idiots who managed to get captured by goblins. I want to crush their insolent chief who dares build a fort in my lands.\""
    },
    {
      "Key": "c89b04c2-9212-4982-8d2d-d66d1e5bac66",
      "Value": "\"The prisoners mentioned a shaman. The leader?\""
    },
    {
      "Key": "e2973477-0324-47e1-ad06-c66daff17054",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "beeb2c9c-0f6b-4261-b793-d74b3b2e2c79",
      "Value": "\"Can this goblin camp have something to do with the seeds?\""
    },
    {
      "Key": "8fc883a7-460e-4caf-ae2b-9ec52a2e150d",
      "Value": "\"How are the prisoners?\""
    },
    {
      "Key": "31c4ca5d-3c3e-479e-9791-b0f7ed116b0c",
      "Value": "[Attack the prisoners] \"I cannot risk other's lives — either my soldier or my people — by having you run free.\""
    },
    {
      "Key": "40482f8a-f9c0-4e8e-9b9f-2759a05fac10",
      "Value": "\"We discovered the magic seeds are transported by water. If the shaman is infecting prisoners on purpose, then anyone who has consumed the water can give birth to a monster. There's no time — I have to kill them all.\""
    },
    {
      "Key": "51edecd5-4575-4f20-b9fd-1de3c0d79380",
      "Value": "\"Have it your way, Kesten.\""
    },
    {
      "Key": "66516560-19b7-49cb-a691-92a85d864aa4",
      "Value": "{n}Kesten nods. His armor is covered with cuts and scratches, there is blood on his gloves, but he himself is uninjured.{/n} \"You are right on time, {mf|baron|baroness}. We were losing hope — no longer, now that you are here.\""
    },
    {
      "Key": "611a8c4a-14cb-4342-a41b-a715298e4e30",
      "Value": "\"Further down the path, behind a palisade lies a nest of goblins. We chanced upon it while heading up-river. I've no idea when these pests managed to build it and so fast — we scouted it less than a ten-day ago, and there was no trace of them!\"\n{n}Kesten regains his composure.{/n} \"Whatever the cause, the surrounding area is thick with goblins — only one of the scouts we sent made it back. He reports they have raised a fort of sorts at the top of the hill, around a totem to {g|Lamashtu}Lamashtu{/g}. They packed the fort with cages — with prisoners inside.\""
    },
    {
      "Key": "8ce8cfb7-09a7-4400-bf34-78831dc736fa",
      "Value": "\"We've managed to rescue a few of the captives. Others escaped and came back on their own. We've questioned them — they say the shaman performs rituals on the prisoners. We entrenched ourselves here to prepare for an attack, but goblins keep coming at us — they're not giving us a moment's peace! The way they are hounding us, we cannot protect the survivors and attack the camp at the same time.\" {n}Kesten turns to face you, his eyes determined.{/n} \"Only you can rescue the caged prisoners in the fort, Your Grace.\""
    },
    {
      "Key": "7bf4713e-7d78-4e44-b8e2-14071844a60e",
      "Value": "\"I wish you good fortune, Your Grace. Send the ones you rescue our way — we'll protect them.\""
    },
    {
      "Key": "6ab45b7d-1602-49b7-81d3-973d2c9631ca",
      "Value": "\"You won't be able to pass the camp without a fight in any case. Save the people while searching for the chief! They are your subjects, after all!\""
    },
    {
      "Key": "7674b185-777b-40fc-98ea-1bfe7c452475",
      "Value": "\"The scout mentioned seeing a large white beast at the hilltop — he thought it might be a wolf. If true, the goblin king must be somewhere in the camp.\""
    },
    {
      "Key": "71837c06-cedd-4082-8e41-0c3f72e1f77e",
      "Value": "\"The only way to find out is to get inside. You'll have to get past the gates and see what's going on in there.\""
    },
    {
      "Key": "605056a1-5198-4bcc-9cac-a9b3ec0928e5",
      "Value": "\"Some are injured, many are exhausted, and every one of them is terrified after what they've been through. All the prisoners we've spoken to say they are taken to the {g|Lamashtu}Lamashtu{/g} totem to take part in the magic rituals.\" {n}Kesten frowns.{/n} \"What's strange is that the shaman doesn't sacrifice anyone. All he does is shriek and pray to Lamashtu, and then forces victims to drink water until they start to choke.\""
    },
    {
      "Key": "e7ae3ad8-e6c6-4d99-a929-9fa5ddb93902",
      "Value": "{n}Kesten turns pale.{/n} \"How... How dare you say that?! We know how to save them! I refuse!\""
    },
    {
      "Key": "6f319f98-2bd7-4e45-a8e6-14092cc76ac8",
      "Value": "\"Your Grace?\""
    },
    {
      "Key": "3252be5a-3e22-46e7-86ff-2c17806c12dd",
      "Value": "\"I am grateful, Your Grace.\""
    }
  ]
}