{
  "$id": "1",
  "strings": [
    {
      "Key": "a6e47720-e843-4a49-9ab2-edaba74dec34",
      "Value": "\"What is this place? Where is it?\""
    },
    {
      "Key": "19f468fb-c0e4-493b-bd30-9aab3660886a",
      "Value": "\"I will go there as soon as I am able.\""
    },
    {
      "Key": "c549e4a5-be2f-437d-95d2-0806e8c3f8ed",
      "Value": "\"Well, what do you suggest?\""
    },
    {
      "Key": "de392d28-db71-47dc-b047-83798113d93f",
      "Value": "\"I'm not interested.\""
    },
    {
      "Key": "19be5e35-9438-417c-a39b-caf5b71a5236",
      "Value": "\"Your Grace! Allow me to congratulate you on receiving the title of baron{mf||ess}! I am confident that you will be able to bring order to these troubled lands.\""
    },
    {
      "Key": "773d848f-9065-469e-921a-5662d1204dd9",
      "Value": "{n}Jhod stumbles slightly.{/n} \"Though to be honest, that isn't exactly what we wanted to speak to you about. Tristian and I have been talking a great deal about what happened at the Temple of the Elk. It doesn't all make sense to us yet, but one thing is clear — there's a powerful curse at work. It corrupted the very essence of that sacred place, steeping it with putrescence. Ugh! I am disgusted with whoever could do this.\""
    },
    {
      "Key": "4aca7af7-19ed-4638-be24-dc9bc1bf8f6f",
      "Value": "{n}Jhod exhales loudly, catching his breath.{/n} \"And now there is a new woe! Tristian and I believe the curse did not simply disperse of its own accord! There is a place near the capital rumored by the locals to be cursed. Tristian and I visited this dreadful place, and we felt the same putrescence as at the Temple of the Elk!\""
    },
    {
      "Key": "604440fc-76f0-46da-9886-4d41e5deeda8",
      "Value": "\"I would be happy to accompany you, but I would not expect to see anything new there at present.\""
    },
    {
      "Key": "aca77cb7-78e0-4721-8560-3117b00368c2",
      "Value": "\"There is a Bald Hilltop not far from here, to the north of the capital. Its crown is entirely barren of life. The locals believe that rituals glorifying the dark gods were held there, back in ancient times. There is no longer any trace of such rituals, but the air around the hilltop is heavy to the point of stifling. This place is like a rotting wound, closed but not healed.\""
    },
    {
      "Key": "5a9cbed4-7016-45b8-b0ac-880f311809fc",
      "Value": "\"And this wound will undoubtedly open again! Tristian and I felt something approaching... Something ominous. The curse will soon return to plague us once more – I swear by {g|Erastil}Erastil{/g}!\""
    },
    {
      "Key": "02301d0c-904f-4ad9-b4c4-b654f4289847",
      "Value": "{n}Tristian looks at you, confused.{/n} \"Are you sure? The threat could be even more serious than we imagine.\""
    },
    {
      "Key": "d3300265-aeb3-4a46-97e1-8dddd8b75fe0",
      "Value": "\"In any case, we can't do anything right now anyway. Tristian and I have been to this hilltop. There's nothing there!\""
    },
    {
      "Key": "44648bff-4317-4493-95d5-7df285e9fcd4",
      "Value": "\"I agree with Tristian! We have been to this hilltop. It's barren, but filled with a dense atmosphere of unease!\""
    },
    {
      "Key": "91ed19b7-6fbc-4c5b-ae6e-0c57cde64487",
      "Value": "\"The curse will grow in strength, and we predict it will reach the peak of its strength in about one month. That's when we should visit the Bald Hilltop and resolve this issue.\""
    },
    {
      "Key": "20d40806-d737-4454-a566-c5d11aa7501d",
      "Value": "\"For now we can only wait. And prepare.\""
    },
    {
      "Key": "02931bcf-5fef-4cd1-a690-c24d7d30a1b7",
      "Value": "\"We beg your pardon, Your Grace, for intervening with you getting the grasp of your barony. I'm sure you have even more pressing matters at hand right now.\""
    }
  ]
}