{
  "$id": "1",
  "strings": [
    {
      "Key": "52c687c1-4a61-4b31-accb-a8b5592e24cb",
      "Value": "\"I didn't want to fight. They attacked me first.\""
    },
    {
      "Key": "02dbe384-320b-4b64-ae6c-ea0723055bc4",
      "Value": "\"What can I say? I just love killing.\""
    },
    {
      "Key": "1980f562-df3a-46e3-bc52-5c11fbedabf1",
      "Value": "\"You've killed many people, plundered many villages. And now, you have to answer for your crimes.\""
    },
    {
      "Key": "6ee3015e-3bba-42b4-a956-6eaddb4d6746",
      "Value": "\"You brought me before your king, and you saw how it turned out. I wished to broker peace, but your king preferred war.\""
    },
    {
      "Key": "fb19de13-4536-442d-a785-8a030b18f813",
      "Value": "{n}A withered kobold, clad in a stained rug, steps forward.{/n} \"Mensss, Tartuk, menac-ssse,\" {n}he hisses,{/n} \"Tartuk, koboldsss, peac-ssse. Mensss — deathsss!\""
    },
    {
      "Key": "eb087ee7-e6cf-4870-99ba-8ab42538f677",
      "Value": "\"Deathsss! Deathsss!\""
    },
    {
      "Key": "5f58aa64-c340-4d6b-9ec4-cf1b525855cf",
      "Value": "\"Mensss. Kobold. Deathsss,\" {n}one of the kobolds hisses. You realize these are the remains of the kobold band you fought in the forest.{/n}"
    },
    {
      "Key": "18b1f648-9dcc-4106-bd31-2faa7fc37c72",
      "Value": "{n}Jazon lowers his eyes. After a few moments of silence, he shakes his head.{/n} \"King Hargulka gave Jazon hope that borba and troll could live in peace. Now King Hargulka took that hope away. {g|Trobold}Trobold{/g} dies now — by your hand, but not your fault. Jazon sorry.\" {n}The troll looks to his kin.{/n} \"Call Jazon coward, call him traitor — it mean nothing now. Jazon will not fight.\" {n}Jazon turns his back on you and leaves along the stone corridor.{/n}"
    },
    {
      "Key": "87b26e84-e981-458d-a65b-ab1cd2c7a674",
      "Value": "{n}The silence is broken by the shrill voice of some kobold.{/n} \"Jassson dessserter! {g|Trobold}Trobold{/g}, menac-ssse, war!\" {n}The trolls begin howling and stomping their feet so hard that the walls shake.{/n}"
    },
    {
      "Key": "986f8ad0-21a5-480b-8704-c4b9610a7104",
      "Value": "{n}Noticing you, Jazon turns and bares his teeth.{/n} \"Borba came already. You like killing troll and kobold, borba? Now Jazon kill you!\" {n}His muscles bulge under his thick pelt, and his eyes are dark with anger.{/n}"
    },
    {
      "Key": "18ec7d81-452f-473f-9afd-d76b27e8b7e4",
      "Value": "\"Borba lie! Borba came here on {mf|his|her} own! I told borba go away.\" {n}The troll looks at you and snarls with contempt.{/n}"
    },
    {
      "Key": "459bf130-6195-4777-b0b8-ffc29634c3d0",
      "Value": "\"If borba kill borba, you punish him. You not kill his whole family.\" {n}The troll looks at you and snarls with contempt.{/n}"
    },
    {
      "Key": "1a2be41c-de62-405d-8b54-7942283f152c",
      "Value": "\"Troll no beast, borba beast!\" {n}The troll looks at you and snarls with contempt.{/n}"
    },
    {
      "Key": "7776e6fc-a753-4d59-83e2-20494451f7a0",
      "Value": "\"We kill you now, borba. But we no beasts anymore. We no eat your corpse. We bury it in some place, let other borba come to that place.\""
    },
    {
      "Key": "b7de7a8a-2372-49c6-9e53-254eac9a50b0",
      "Value": "\"Kobold — run! Trolls! Dur borba!\" {n}The trolls roar loudly, so loudly dust falls from the ceiling. Several kobolds heed Jazon and run, but the rest gather beside the trolls.{/n}"
    },
    {
      "Key": "234ce4e8-17fa-4459-8ae3-217c10c0753c",
      "Value": "{n}You see a troll who looks familiar — he was the one who greeted you at the lair's entrance. You believe his name was Jazon. He and some other trolls are surrounded by the gang of kobolds.{/n}"
    }
  ]
}