{
  "$id": "1",
  "strings": [
    {
      "Key": "8cb46496-2412-4e61-a28b-3ef14808188e",
      "Value": "\"We won't abandon our people. You must plot their escape.\""
    },
    {
      "Key": "bffbaa1a-b732-4a49-9d17-9b4950e288a0",
      "Value": "[Pay 100 BP] \"Ransom our people.\""
    },
    {
      "Key": "9837df66-92d6-4457-af37-a37889d2977f",
      "Value": "[Pay 50 BP] \"Let them be silenced forever.\""
    },
    {
      "Key": "50955fe3-21bf-47c2-9097-f6d3e973a408",
      "Value": "\"They're your people. You must decide.\""
    },
    {
      "Key": "402c5157-e2c5-4244-bc19-6f0138a7f395",
      "Value": "\"Do you remember the spies from Gralton? Their masters learned that it was we who condemned them to death. In revenge, they have kidnapped our people and thrown them into prison. We must rescue them while we have the chance. But an assault on their prison would be far too bold to easily be forgiven. But if you don't wish to start a fight, we could act more cautiously and simply ransom them, although it will be expensive. Finally, we could silence them. Forever. They possess valuable information, of course. But this would be... disgraceful. I wouldn't do it.\""
    },
    {
      "Key": "ff7e2c56-2b1a-4856-91ea-fffd574fcf3d",
      "Value": "\"Gralton somehow learned that we consigned their spies to death. In retaliation, they arrested our own people and threw them into prison. The information our people know shouldn't fall to Gralton's hands.\""
    },
    {
      "Key": "91e3f672-68c4-41d3-b3d8-6cf6b5fd3add",
      "Value": "\"Gralton found out that we were involved in their spies' deaths. They only had themselves to blame, but they've twisted their anger toward us, grabbed our people, and thrown them in jail. They're looking to torture valuable information out of them. As if we would sit by and watch them succeed!\""
    },
    {
      "Key": "62d8deab-320b-461c-b820-436732266fc8",
      "Value": "\"I'll gather my best people and plan our raid. We'll extract our people bring them to safety.\""
    },
    {
      "Key": "01d9358a-fae7-49cf-b57e-bf4de947d8b3",
      "Value": "\"That's risky, but bold. In any case, it will send a message that there's no use putting pressure on us.\""
    },
    {
      "Key": "c3ada7a6-27fa-48f7-9afe-54c1319e26dd",
      "Value": "\"Better to shed gold than blood.\""
    },
    {
      "Key": "b61a7956-d3d6-44e8-94f9-b59cb310ff3f",
      "Value": "\"Very wise. A generous payment would... smooth things over. Even the most powerful ruler appreciates a bit of extra gold.\""
    },
    {
      "Key": "6dd649c2-6e87-4bee-8e82-522cc65eecba",
      "Value": "\"That is tough but fair. Espionage is a trade for those who are ready to sweep their conscience under the rug.\""
    },
    {
      "Key": "0373e837-5241-456e-945f-2f04cfd57100",
      "Value": "\"Their captives will find a peaceful death. Let Gralton consider this: we don't spare our own people, so we're not likely to show greater mercy to them.\""
    },
    {
      "Key": "21d80f1e-380b-42a2-b6e5-7538a5317d0f",
      "Value": "\"We must ransom them, and if we can't come to an economical compromise, then we should make them fall silent, forever. We mustn't lose our heads and try to free them by force. Such issues are solved differently by the civilized rulers. You do want to appear civilized to your neighbors, don't you?\""
    },
    {
      "Key": "74d873ab-1550-49d7-8d2b-64c7b5ef8561",
      "Value": "\"These captives must die before they meet the executioner. They were valuable once, but now they're a dangerous liability. Of course, if you felt you had an obligation to these people, you could attempt to release them by force. But I dislike that option. Gralton might accept a ransom, but we'd be showing weakness.\""
    }
  ]
}