{
  "$id": "1",
  "strings": [
    {
      "Key": "1954c011-fafb-4869-b631-b781b0225eda",
      "Value": "\"If this isn't a curse — then what could it be?\""
    },
    {
      "Key": "af3ee414-1e3a-4e5a-916a-b72dd574997e",
      "Value": "\"I'm more interested in defeating it than understanding it.\""
    },
    {
      "Key": "b88531a4-40b4-4ca6-a25c-1af6e3df538f",
      "Value": "\"Whoever or whatever caused these attacks, I am sure they will continue. We must be ready to repel the next one.\""
    },
    {
      "Key": "fea6ef94-2b28-4d7c-9f88-d279ee040b58",
      "Value": "\"Hooray! We did it! Another attack has been repelled, and the barony is stronger than ever! Your grateful subjects even brought you a gift to honor this outstanding success!\""
    },
    {
      "Key": "d464471f-6b3f-45a7-867f-28bc90781cf3",
      "Value": "\"Alas, despite our best efforts, the latest assault rolled through the barony like an invading empire. We did fight it off eventually, but at a cost. Let's prepare better next time.\""
    },
    {
      "Key": "e18b2e8a-d65c-4a61-b75f-7fc78f7ed7ba",
      "Value": "\"This curse and its attacks — they're getting more and more vicious! The monsters ravaged many villages and slaughtered scores of subjects. To be honest, I'm not sure we'll be able to endure another one.\""
    },
    {
      "Key": "bee6d9a0-8b52-46a7-af0c-3d9ce8536f81",
      "Value": "\"Unfortunately, now is no time to rest. While everyone was preparing for the last attack, I was looking for a way to overcome the curse. I read some ancient books, talked to the locals... and then I had a word with our Storyteller. And we decided that... Well, he'll tell it better.\""
    },
    {
      "Key": "fc4fef12-f831-4a18-999d-3391a9ac0ce8",
      "Value": "{n}The Storyteller clears his throat.{/n} \"I am a keeper of stories, Your Grace, and I have amassed a respectable collection over my long life. There are, of course, stories of curses among them — ancient and dark, having taken thousands of lives, destroyed kingdoms and brought down...\""
    },
    {
      "Key": "7bdec1d9-5dc3-4e6f-97ef-6e8aff3b0661",
      "Value": "{n}Tristian turns pale.{/n} \"It's not a curse? Then what is it?!\""
    },
    {
      "Key": "5f8e85c7-69d4-40a6-97b8-ecbfb68d388d",
      "Value": "\"Well, our curse isn't exactly a real curse. We think there is someone specific behind these attacks! Oh, I'm sorry.\" {n}Realizing she interrupted the Storyteller, Linzi turns bright red.{/n}"
    },
    {
      "Key": "ffcabb9b-be7b-41aa-aa45-7b11ea71f9d1",
      "Value": "\"We don't know yet! But that part doesn't matter!\" {n}Linzi waves her hand carelessly.{/n} \"What's important is that we're finally making some real progress!\""
    },
    {
      "Key": "3feac68e-3286-4469-8ea5-23113f60e85d",
      "Value": "\"I would imagine that the person behind these attacks is someone harboring great evil against you and your barony. I would not be surprised if it's the same adversary who was behind the Bloom.\""
    },
    {
      "Key": "f98cca1a-9483-4a0a-8b28-27ef871543d0",
      "Value": "\"Pff! With swords and spells, of course! You can't chop an ancient curse to bits, but I'm sure the villain behind the attacks would suffice!\""
    },
    {
      "Key": "6c692605-363e-485b-81f8-2eef5c420143",
      "Value": "\"Linzi, I think the baron{mf||ess} is asking whether we yet know the name of our adversary. Alas, the answer to that question is no, at least for now. Personally, I believe it is the work of some fey. – I recognize their hand, so to speak.\""
    },
    {
      "Key": "069a80a4-4c2b-4fc8-a1c8-20c651effaff",
      "Value": "\"That's exactly what we'll do! Sooner or later, the villain will show himself. Once he slips up, we can finally punish him for all the trouble he's caused!\" {n}Linzi frowns belligerently.{/n}"
    },
    {
      "Key": "cb84dcd0-39f3-448b-8100-6fa099d82412",
      "Value": "{n}Tristian chuckles faintly.{/n} \"I didn't expect such vitriol from you, Linzi. In any case, I would advise hearing this villain out before punishing him. We still have no idea why this unknown enemy is targeting us in particular.\""
    },
    {
      "Key": "bc18d2a4-40a4-4212-816c-b07f1ba649e8",
      "Value": "\"I'm sure we'll know our foe's face soon enough. We've repelled his attacks three times now. He must be reaching the limits of his patience! He won't get away with this forever!\""
    },
    {
      "Key": "e20d2274-ccd3-4dae-8c0b-5ed2b39e076d",
      "Value": "\"I agree! After the last attack, I got the feeling that the owlbears and manticores came here as revenge for what we did to the Everblooming Flower.\""
    }
  ]
}