{
  "$id": "1",
  "strings": [
    {
      "Key": "38338c8e-bc7a-4455-8e0f-153217be30dc",
      "Value": "\"Get to work on this special gift of yours.\""
    },
    {
      "Key": "94db0be3-2d73-4892-855c-b6a21e7104f6",
      "Value": "\"I thank you for your gift.\""
    },
    {
      "Key": "d259b0ab-30a4-4c71-a154-d801c99d65ab",
      "Value": "\"I'd like you to make something specific for me.\""
    },
    {
      "Key": "02e7315a-630f-4670-8e6e-adc51df840f5",
      "Value": "\"Leather armor.\""
    },
    {
      "Key": "25fb657c-38e5-4b4d-8a05-2b4b2607df3a",
      "Value": "\"Leather gloves.\""
    },
    {
      "Key": "8c583bf9-09b4-4d25-967b-8399ef66d1f5",
      "Value": "\"A pair of fine boots.\""
    },
    {
      "Key": "3404a5cc-7e3d-475a-a9af-cdca904d7495",
      "Value": "\"A good belt.\""
    },
    {
      "Key": "992e1283-ef5e-4337-90be-a3285c594941",
      "Value": "\"Show off your leatherworking skills — make a magical item for me.''"
    },
    {
      "Key": "a34d280a-aced-42a4-bd95-e5923c5d455b",
      "Value": "\"On second thought, you can decide for yourself.\""
    },
    {
      "Key": "82678b52-a62b-47e3-af6d-c5c24e4c4944",
      "Value": "\"I like this idea. I'll see whether I can make it happen.\""
    },
    {
      "Key": "b27dc3e9-e37a-4e1e-adbd-8b23b12832c7",
      "Value": "\"Varnhold does not need a militia.\""
    },
    {
      "Key": "3fe18222-4334-4ae2-ae9f-529d032e094b",
      "Value": "\"Why don't you simply come and serve as my guards?\""
    },
    {
      "Key": "7892e94c-2396-4a41-a081-1e7aaa49750f",
      "Value": "\"'All manner of leather things'?\""
    },
    {
      "Key": "feb52faf-cab2-4e54-b4ae-12662c83dc54",
      "Value": "\"I do not require your services any longer.\""
    },
    {
      "Key": "f8a4ed8b-fff2-40a9-bf25-635d57cdf895",
      "Value": "\"Remind me, who are you and what are you working on?\""
    },
    {
      "Key": "1db321f4-0c4a-4d42-9b12-b7b46e41d4eb",
      "Value": "{n}Before you is a boyish half-elf. Her tight-fitting leather outfit is full of patches, and a large, mean-looking blade rests on her hip. A tattoo adorns the woman's neck.{/n} \"On behalf of the simple folk of Varnhold, I greet you! My name is Tirval. I am here to represent our community, to present you with a token of our loyalty, and to humbly beg your help.\""
    },
    {
      "Key": "69a74a15-7498-42f4-babb-b4b4c39b79a1",
      "Value": "{n}{d|Tirval}Tirval{/d} greets you with a half-bow.{/n} \"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, please, accept this new gift.\""
    },
    {
      "Key": "cd55176e-2af7-4323-96ed-1f64b7da5cc7",
      "Value": "{n}With a bow, the half-elf hands you something wrapped in a piece of cloth. — It is a set of leather armor.{/n} \"This is my finest creation, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. I named it 'Royal Guardian'. No blade shall wound your kind and generous heart, so long as this armor protects it.\""
    },
    {
      "Key": "35a40f09-5d36-4a3f-b20c-2ae5922c5382",
      "Value": "\"And that is not all, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! The Varnhold militia is proud to report that the region has been freed from bandits, and order has been restored. We hit 'em so hard, they flew all the way to Mendev! The people know it's all thanks to you. If you hadn't helped us to gather the militia, the damn crooks would still be robbing and butchering us.\""
    },
    {
      "Key": "64c693d8-ed9a-45da-a6d7-d157af923ccf",
      "Value": "{n}Tirval proudly hands over her gift and continues in a steady tone.{/n} \"We ask you to let Varnhold assemble a militia of her own. Many of the locals are eager to keep watch and defend their homes with weapons in hand — especially so after the… well, you understand.\""
    },
    {
      "Key": "fc81731a-ef6e-44e5-af9d-3b507d0de00b",
      "Value": "\"We owe you a lot. And I would like to make something special for you. Not long ago, I shot something down in the forest… I'm not even sure how to describe it. It was like a dragon, only smaller. I've never seen a beast so fierce! Its hide is a thing of beauty. And that's what I'll use for your gift. It will make the best leather armor you've ever seen, let alone owned. Just say the word, and I'll start working on it.\""
    },
    {
      "Key": "0924b122-3a1e-410d-b202-0a3046883a8d",
      "Value": "{n}The half-elf looks worried as she rubs the tattoo on her neck.{/n} \"I'm sorry for everything that happened in Varnhold that day. It all seems quiet there now. In any case, me and my people shall hold our word: we'll fight to the end for our homes and our loved ones.\""
    },
    {
      "Key": "8f2bfc6a-edfe-4627-add8-192ff477bf45",
      "Value": "\"I shall work like never before! Trust me, you will not be disappointed!\""
    },
    {
      "Key": "5a6a7100-c2bb-4346-b5fa-50daf2c8d2f8",
      "Value": "{n}Tirval smiles and nods.{/n} \"You're welcome. I hope it serves you well.\""
    },
    {
      "Key": "54a43edc-a21c-4563-9efe-52d5d8569340",
      "Value": "\"You have my complete attention. What is it that you require?\""
    },
    {
      "Key": "b17b2558-0239-44ca-b537-fcf1a0bf522a",
      "Value": "\"Right. Something light, but still sturdy, and make sure it doesn't creak. No problem, I've got everything I need.\""
    },
    {
      "Key": "a3e3deda-b7d4-4b00-a40b-a7ab598f6af3",
      "Value": "\"He-he, you'll love what I come up with, I promise. When it comes to leather, I'm the best around.\""
    },
    {
      "Key": "b8742652-1764-4b67-ac8e-ed60587f89b4",
      "Value": "\"As you wish. I'll do my best.\""
    },
    {
      "Key": "89651714-0c20-431a-bc07-84107d0fdbce",
      "Value": "\"{mf|Your Grace|Your Grace|Your Highness|Your Highness} took care to send guards to Varnhold, and I am grateful for that. However, the townsfolk would sleep better knowing that you've let us take the protection of our children and elders into our own hands. I understand that this would require an investment from you, but we will not remain in your debt for long. If there is a workshop where I can work leather, I'd be more than happy to make all manner of things for you — I used to make a living as a tanner back in Daggermark.\""
    },
    {
      "Key": "2e983036-18df-4b07-9653-63e99e9bc994",
      "Value": "\"Thank you, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! I hope to hear from you soon.\""
    },
    {
      "Key": "ddd95575-50e7-452b-8d22-6a57268a59c6",
      "Value": "\"Ah…. I see. Well, you are in your rights.\" {n}The half-elf makes a sloppy bow and turns away.{/n}"
    },
    {
      "Key": "ffa30d22-7d62-4245-9e6f-decd035f06ec",
      "Value": "{n}The half-elf hesitates.{/n} \"You see… Right now, we're close to the people. If we put on a uniform, well, they'll accuse us of selling out to the authorities. And we wouldn't want that, would we?\""
    },
    {
      "Key": "4ef12ccf-7983-4985-8ec7-ddd83c70e774",
      "Value": "{n}The half-elf livens up.{/n} \"Oh yes – I'm a master leatherworker, after all! Armor, boots — I make it all. I just can't find a proper place to practice my craft. If you help me with that, I can work for you. But only if you satisfy my request and help us organize a militia!\""
    },
    {
      "Key": "ad2d616e-e8ee-4dd6-91ed-b2056de8fc96",
      "Value": "{n}Tirval speaks with pride in her voice.{/n} \"Thank you for supporting our militia. We bought the best equipment, and we've already begun with drills. As it happens, at the meeting I was elected captain. It must mean they trust me. Your soldiers are training my people as we speak. If you hadn't stepped in to help, none of this would have happened.\""
    },
    {
      "Key": "dd35825c-1a99-4e9c-ae29-11a6b21ac747",
      "Value": "{n}Tirval purses her lips and remains silent for a few moments. She then harrumphs, bow, and without a word, turns and walks away.{/n}"
    },
    {
      "Key": "8f06a0da-d61d-4bda-b23d-7e4f711be32b",
      "Value": "\"I'm Tirval, leatherworker – and the leader of Varnhold's militia! I can handle any leather work, foot to finger, and I can enchant them as well. I'm especially good at leather armor. One day I'll make something very special for you – leather like steel, but light as a feather. You'll be able to move like it was nothing at all.\""
    }
  ]
}