{
  "$id": "1",
  "strings": [
    {
      "Key": "c0d6a242-7db7-4317-9fd2-b2a69266a84f",
      "Value": "\"Get your hands off me!\""
    },
    {
      "Key": "e3d67fa3-f0e3-4a49-8dab-220634b68858",
      "Value": "[Pat Irovetti on the back] \"I'm happy to finally meet you!\""
    },
    {
      "Key": "6dc0a65a-a17e-499f-9717-1d4b10716384",
      "Value": "\"Hey there, Irovetti. We've only just met — are you already checking where you want to stick your dagger?\""
    },
    {
      "Key": "d02b0db6-5da5-4232-9c8e-bd636d08e15b",
      "Value": "\"Watch your tongue, Irovetti.\""
    },
    {
      "Key": "11e40a3b-d320-41d0-a7b5-167eb9014538",
      "Value": "\"She is beautiful, isn't she? I wouldn't have anyone else beside me!\""
    },
    {
      "Key": "70deb40f-8fce-472d-8d1e-7c5fcc1d67d2",
      "Value": "[Say nothing]"
    },
    {
      "Key": "b24ff6c3-871b-4fe2-a1a0-8060841e2e5e",
      "Value": "\"You are the epitome of hospitality, aren't you? But not too long ago your spy nearly killed me! You do remember the one named Tartuccio?\""
    },
    {
      "Key": "8323ad7b-3ced-4079-8d52-85ae28c74116",
      "Value": "{n}King Irovetti greets you personally. The bulky Kellid is broad shouldered and looks to be somewhere around fifty years of age. His golden crown sits on long greasy hair above a heavily powdered face covered in bristle, and his expensive doublet is stained with oily spots. He guffaws as he squeezes you in a bear hug, enveloping you in the mixed scents of sweat, wine, and expensive perfume.{/n}"
    },
    {
      "Key": "6cd72c1a-631f-41b8-9da8-660b5acf4523",
      "Value": "\"Well, my crown-bearing {mf|brother|sister}, welcome to my home! Stuff yourself, drink, be my guest! You've proven yourself in combat, as well as affairs of state — let's see how you do at having fun.\""
    },
    {
      "Key": "5c7dcfc6-6a57-46c6-9e1a-c01a4b0ae1c5",
      "Value": "\"Ha ha ha! Great! I see you have a sharp tongue!\""
    },
    {
      "Key": "499beb0b-7404-4bad-9602-dd830588e3b5",
      "Value": "\"Easy, easy. I meant no harm!\""
    },
    {
      "Key": "53fe62da-d60d-45b4-8c99-3aff0fe31001",
      "Value": "\"It's no good for kings and queens to stay in our palaces all the time. We need to meet, be friends with one another... It's all about keeping up neighborly relations, you know?\""
    },
    {
      "Key": "74096039-aa20-4ac7-86e4-d21436d26eec",
      "Value": "\"So here's the plan. First — the fisher's triathlon. Then a boasting contest, and in the evening — the best part — a drunken melee. In the interim, there'll be a buffet, a fair, jugglers, acrobats, all the usual entertainment. And after the melee, I'll announce the winner, and then we'll have a festive banquet and a fireworks show. Then we just drink till morning or find a tent to crawl into — your own, or someone else's, depending on your luck! By the way... a knockout such as yourself will always be welcome in my tent! Ha ha, just joking, just a joke!\""
    },
    {
      "Key": "dca75f8e-09ce-44df-93ec-308858594df3",
      "Value": "\"Oh, and one more thing — I'll have to seal your sheath. This is a peaceful celebration, after all, and bullies will be kicked out immediately. Doesn't matter if it's a king who decided to kick up a row or just a shopkeeper. So behave yourself, and don't start any fights while you're here!\""
    },
    {
      "Key": "0bb8abe8-cac2-40cb-9d0f-fc625d9e24cf",
      "Value": "\"Well, I have to go. If you need anything, talk to Nunzio Arpaia. He's my master of ceremonies, so he's responsible for organizing this mess. Have fun!\""
    },
    {
      "Key": "c1727201-00d2-4e69-8ba8-84bccea683c8",
      "Value": "{n}Noticing Valerie, Irovetti leers and gives her a raunchy smile.{/n} \"Although I wouldn't mind baring my sword for such a luxurious sheath!\""
    },
    {
      "Key": "ebe86489-8ce0-4de5-b6c2-a1ff91167902",
      "Value": "{n}Valerie glances at you, alarmed and disappointed, then glares at Irovetti with silent, undisguised contempt.{/n}"
    },
    {
      "Key": "ba2ba58d-af35-423d-8e73-9087f10fb047",
      "Value": "\"Aah, of course! Such a pretty flower has already been picked, hasn't it? Who knows, who knows, who will enjoy these plump buds in the future...\""
    },
    {
      "Key": "a99c6bdb-dc50-4a58-84b9-dd98456cb085",
      "Value": "\"I assure you, Your Highness, it will not be you.\" {n}Valerie folds her arms across her chest and lifts her chin. You notice her move closer to you ever so slightly.{/n}"
    },
    {
      "Key": "4f8bca58-9c02-4a53-866c-51ec9d9e4327",
      "Value": "{n}For a moment, you think Valerie is about to hit you. She instead moves away ever so slightly.{/n}"
    },
    {
      "Key": "77580fd8-436e-4c18-b6ea-49e517eb3e36",
      "Value": "\"Forgive me for interfering into a conversation between illustrious persons. I just meant to inquire — how is my death sentence in absentia? When I inquired about it the last time, you still couldn't determine on the type of execution, honorable sir.\""
    },
    {
      "Key": "ffddd94f-dc00-4cb4-9fc0-fa2d1e50ae72",
      "Value": "\"Aaa, sir Narthropple! Of course, of course, I remember... Well, today is a special day, and I think it will be acceptable to decorate it with a symbol of royal mercy! I officially grant you a pardon and cancel your sentence. But you know, between us, I decided on dismemberment.\""
    },
    {
      "Key": "9c591421-ff0b-405e-9ae4-ab49155fcc28",
      "Value": "\"What a gloomy, dull place this Rushlight tournament is... How can you not fall into despondence when you see all this ridiculous brightness, pride, vanity?\""
    },
    {
      "Key": "c5d0351b-da97-480e-82ec-7088b64e18fd",
      "Value": "\"Tartuccio? The short, purple fellow? Ah, you're bearing a grudge about something that happened years ago! I assure you, that escapade in Lady Jamandi's mansion was entirely his own arrogation. I sent him to spy on her, not to start a battle, or a fire, or a flood for that matter! Now, now, don't be so spiteful! I have invited you here to put all those little grievances behind us, and establish a firm and lasting peace between our kingdoms!\""
    },
    {
      "Key": "4aa7e398-3893-4454-a1a6-ea5e438a4818",
      "Value": "\"{mf|Brother|Sister}? What? Why? Ah, it the crown? Hmm... His better.\""
    },
    {
      "Key": "d351c9be-f368-4169-846a-47aaf0fc2742",
      "Value": "\"I feel like a child in a sweet shop. Entertainment! Shopping! New trade connections – and the smell of intrigue in the air! Mmm…\""
    },
    {
      "Key": "1bbb0c3e-5ddc-4234-9b66-6b3ee29ce6eb",
      "Value": "\"This place is amazing! Bright tents, music, people smiling and laughing… After all our grim adventures, I've longed for such a holiday with friends!\""
    }
  ]
}