{
  "$id": "1",
  "strings": [
    {
      "Key": "a4d5395b-5394-4e6c-965e-963843127d0b",
      "Value": "\"What do we know of the Thousand Voices and what awaits us there?\""
    },
    {
      "Key": "16449738-3851-4337-b467-3865a2b20133",
      "Value": "\"Will you travel with us, Evindra?\""
    },
    {
      "Key": "df732161-2412-4b7a-a693-18b3941d8e52",
      "Value": "\"Nyrissa has tormented my kingdom and all of the Stolen Lands for too long. It's our turn now!\""
    },
    {
      "Key": "1af38292-20d2-458a-bd4b-6e811a6a0f9a",
      "Value": "{n}Your comrades and advisors are gathered around the throne in breathless silence. Linzi is the first to dare speak.{/n} \"I guess... I guess... it's about time my book reached its culmination! Or... its finale...\""
    },
    {
      "Key": "835c31db-b007-4205-8c0b-edc185cfa1c0",
      "Value": "\"It is a time of great woe — but of great hope as well. The path to the {g|First World}First World{/g} is open. This is your chance to reach my fallen sister and settle your dispute over the {g|Stolen Lands}Stolen Lands{/g} once and for all.\""
    },
    {
      "Key": "13328cfd-f3f4-4090-88ad-1dbface134b1",
      "Value": "\"Nyrissa, huh? I've been itching to tear the petals off that flower for quite a while!\""
    },
    {
      "Key": "a25e5c31-3a15-4ffb-a9bb-86c2cb24bd0a",
      "Value": "\"A ruler's duty is to end their kingdom's afflictions. And our duty is to follow you, {name}.\""
    },
    {
      "Key": "619623d1-ce31-4623-8054-e13ba00cb644",
      "Value": "\"Seems we have a promising expedition to the depths of the {g|First World}First World{/g} ahead of us. If in the course of our research we render a dozen monsters and one particularly annoying nymph to compost — all the better.\""
    },
    {
      "Key": "f1fb4b98-0e88-4592-bbc6-325bbd0ee2dd",
      "Value": "\"I've helped Nyrissa move between planes and portals long enough to assume there must be a door in the {g|Thousand Voices Forest}Thousand Voices{/g} that leads to her own demesne in the {g|First World}First World{/g}.\""
    },
    {
      "Key": "fb8d54dd-d18b-4d6a-9038-bdaf55d6a03b",
      "Value": "\"The time has come to end the thousand-year reign of evil over the {g|Stolen Lands}Stolen Lands{/g}. And I as much as anyone wish to help — and hopefully help repay my debts in the process.\""
    },
    {
      "Key": "86291fe4-dec9-4a89-a90d-bf99087797cc",
      "Value": "\"It's all in our hands now! The threat may be great, but you've been fighting Nyrissa for a long time now, {name}. You have the best chance of stopping her once and for all.\""
    },
    {
      "Key": "9f2ab291-2da7-4374-afc3-88e242bbd15e",
      "Value": "\"Nyrissa is an interesting foe — powerful, beautiful, and unburdened by boring principles or morals. I can't wait to wade through her blooming meadows with a scythe.\""
    },
    {
      "Key": "91e0ebdd-ea7d-4a7e-86fa-c92a84e496e3",
      "Value": "\"Yes! That green creep's hunted us for too long — time to trade places.\""
    },
    {
      "Key": "740f8090-ed27-47f0-ba91-9c33a75aa15f",
      "Value": "\"The end times near. My heart rejoices.\""
    },
    {
      "Key": "7af253f7-ffdc-44e1-8f3a-bbae1fff5e94",
      "Value": "\"Trouble at the gates of peaceful villages. I hear the cries of children, prayers for help, as though there were right here.\""
    },
    {
      "Key": "e1ad1fb2-2833-4f50-96b6-c21f2afe2ff8",
      "Value": "\"Linzi again with her big bag of words — and as helpful as ever. I know what to do — go kick that green witch's ass! Bam! She's gone, and we're heroes!\""
    },
    {
      "Key": "85e9d519-0f73-4c75-8406-94bd9d0cb373",
      "Value": "\"Messengers have arrived from... well... all over the kingdom, really! The Bloom has started everywhere. Monsters have appeared in every forest, behind every corner, in every nook and cranny! What we went through before was like a bed of roses compared to this. If we don't do something, the kingdom will simply... collapse.\""
    },
    {
      "Key": "c1c79b02-8d7e-4b9c-988b-2a296ffec2c5",
      "Value": "\"We learned a lot about Nyrissa while traveling through her dreams. I think she's almost done gathering grains of dust for her damn cup. {g|Pitax}Pitax{/g} has fallen, and your kingdom is the last thing standing in the way of her 'Apology.' She's done waiting. We need to do something — and fast! I think... I think we need to head out on our most heroic campaign yet. We talked it over, and it seems like our best chance to reach Nyrissa is through the {g|Thousand Voices region}Thousand Voices{/g}, on the western border of Pitax. It's been completely overtaken by the Bloom, and it seems to be the place where the {g|First World}First World{/g} is currently the closest to ours!\""
    },
    {
      "Key": "c77a3e58-ac2d-4cb7-916b-8517e74973e3",
      "Value": "\"One thing is clear — it won't be easy! Not for us, or for the kingdom. I... hope something's left to celebrate our... heroic return to...\" {n}Linzi hides a sniffle by pretending to rub her nose.{/n}"
    },
    {
      "Key": "f89692fe-5bc9-4068-b970-3c475b0f52b0",
      "Value": "\"Many beasts serve Nyrissa — and you would be hard-pressed to find more dangerous ones. She has even created some semblance of one of the Tane, the {g|Eldest}Eldest's{/g} chained beasts. You must prepare to meet all these monsters along your way, either in the {g|Thousand Voices region}Thousand Voices{/g}, or in the {g|First World}First World{/g}, should we make it there.\""
    },
    {
      "Key": "f2f6f7b1-e2ad-46a2-a314-3a5a111194fe",
      "Value": "{n}The nereid closes her eyes and sighs softly.{/n} \"Yes. Of course. My duty now is to fight the evil that has enslaved Nyrissa. But I will not be traveling in the typical way with you. You are aware that creatures of the {g|First World}First World{/g} return to life in their homeland if they die somewhere the Bloom is especially strong, yes? I'll find such a place and... end my life there, thus returning to the First World. I will meet you there. This way, I'll be able to bypass the portal guards, learn more of Nyrissa's plans, make preparations. Death is not a pleasant prospect, and it will take much of my strength... but it could give us a significant advantage. Take care. And wish me luck.\""
    },
    {
      "Key": "183e04d6-4f3f-4a28-bea5-136b5c8b3a8a",
      "Value": "\"We'll be fine! We'll return and throw a huge feast — and we'll celebrate for a whole month, and then another month, and then on the next month, we'll just do nothing but rest! I'll finish my book, and they'll read it all across {g|Golarion}Golarion{/g}, and... and... {n}Linzi gestures vaguely.{/n} \"I don't know what then, but it'll be even better!\""
    },
    {
      "Key": "9f152f6b-080d-4a04-8998-63a1592a8094",
      "Value": "\"Everyone's so serious! Pff! Let me put it simply – we need to do some housekeeping. Cut some lawns, burn some fallen leaves – and get rid of some vermin. Ha ha!\""
    },
    {
      "Key": "6d0f35cd-aa25-4231-a80a-deb85812c1fd",
      "Value": "\"I always thought that evil was ugly and cold. And yet right in front of me, the incredible beauty of the First World is bringing chaos and death to our peaceful lands. Well, we'll stand in its way and hold it back, whatever it takes.\""
    }
  ]
}