{
  "$id": "1",
  "strings": [
    {
      "Key": "29c2ccf7-2607-42df-86af-fb76f373ed97",
      "Value": "\"Kanerah, Kalikke. How can you both be here?\""
    },
    {
      "Key": "b2fe0d0f-4ad4-4f68-98f5-a2248b81174a",
      "Value": "\"We have to go.\""
    },
    {
      "Key": "8ae6ae35-24ea-442d-abc5-c8ae935250cb",
      "Value": "\"So you broke Nethys' second condition...\""
    },
    {
      "Key": "df0850b4-e1b6-4d2d-93d6-3a1c1b7d6d92",
      "Value": "{n}Approaching Kanerah and Kalikke, you see the girls sitting closely and speaking very quietly. A warmth touched with sadness sounds in their voices.{/n} \"And snow? Do you like snow? Oh, what am I thinking... of course you'll say snow is impractical.\""
    },
    {
      "Key": "371677a0-c8fa-4e3a-bd1a-be90cfe58b8e",
      "Value": "{n}As you approach, you hear the sounds of a quarrel.{/n} \"No, this won't do! If you hadn't done such foolish things right from the beginning, I wouldn't have had to do anything cruel! And neither of us would have to deal with the consequences...\""
    },
    {
      "Key": "6924e14b-7170-48a2-90fb-68761f26c912",
      "Value": "\"Kanerah, that's enough. We'll discuss it all later – if we even survive. If you can even resist the temptation to scold and berate me!\""
    },
    {
      "Key": "7e605716-078d-41e6-9302-06e03b87d07f",
      "Value": "\"You're the one who started it! Oh, look, it's {name}!\""
    },
    {
      "Key": "ab4ad8a8-c682-4098-b38d-e71aca504284",
      "Value": "\"I'll even say I'm ready to listen to your poetic chatter for a while – once we escape from this beautiful but rather dangerous palace... oh, look! There's {name}!\""
    },
    {
      "Key": "5532b760-7617-4093-aa95-59cbd859ea80",
      "Value": "\"It's all because of the House at the edge of time.\" {n}Kalikke smiles to you.{/n} \"At least we think that's why. This place... it's like it's split, and exists both here and there, 'today' and 'yesterday'... Even the mirrors here show delayed reflections. I was wandering here alone, passed through the mist, and Kanerah was standing on the other side...\""
    },
    {
      "Key": "223b4f24-fae5-4e07-8cff-b1c55f71958e",
      "Value": "\"We're ready. For anything.\""
    },
    {
      "Key": "77d2a3d7-a760-4cd3-82f7-6ac2326d1e0e",
      "Value": "\"It's a good thing I thought of going through the same mist, and caught up with this dreamer! I was right on time for the soul eater. It wasn't real, of course – someone had unleashed an illusion on us. If we didn't know that you helped save us from that creepy fiend, we might have taken the bait!\""
    },
    {
      "Key": "d29a71e6-896f-4aa8-943f-8da86fd33fe8",
      "Value": "\"Ready or not, but we can roast a few fey along the way! Lead on!\""
    },
    {
      "Key": "5a3d1662-01d0-4c24-aebd-87a3d01465cc",
      "Value": "\"Yes... and the Forefather warned us about it. What's going to happen now?\""
    },
    {
      "Key": "fce8692e-ef9d-4730-b4e8-8d735c34993a",
      "Value": "\"How about we put off these worries for later? It can wait until we escape the dominion of the insane fey queen.\""
    },
    {
      "Key": "87feac12-d9e0-497d-aeae-1b73da94e80b",
      "Value": "\"Wait! Can I steal you for a minute?\""
    },
    {
      "Key": "0653f35d-abcd-4099-a96a-fef8b312f321",
      "Value": "\"Listen. Now may not be the best time, but I wanted to say something to you, before we go marching into the clutches of that insane green fey sorceress. You already have quite a happy relationship, and I don't want to keep playing second fiddle any more. I need to find someone who will be serious about being my partner... if I survive, of course! That's all I wanted to say. Now let's go!\""
    },
    {
      "Key": "38906cfb-1019-407b-9fc9-4293190500ec",
      "Value": "\"I might never get a chance, because we'll all die a painful death and so on. But I don't want to die without saying you're the only priceless treasure in this world, one I'd never trade – even for immortality and power!\" {n}She follows her impulses and holds you close, wrapping her arms and tail around you, and kisses you tenderly on the lips.{/n} \"Now we can go!\""
    },
    {
      "Key": "251af80a-aac8-4cdb-950a-68020ece0981",
      "Value": "{n}Kanerah comes closer and puts her arms on your shoulders.{/n} \"I just have to say that you're the partner I could only dream of. Of course, being with you involves more than a few mortal dangers, and troubles crashing down on our heads. But it's a small price to pay. The more pleasant parts of this relationship more than make up for all that! Now let's go. To our victory!\""
    },
    {
      "Key": "1e061b79-465a-4705-b1bd-325d4211b904",
      "Value": "\"I'd like to tell you something, {name}. I've got a feeling that you're working to help a certain green lady for some reason. I feel uneasy — and a little fearful — standing in the way of such an alliance! I don't want to share you with anyone anymore, even with her. And I don't want to find myself strangled to death by vines while I sleep. Forgive me, and good luck with her! I'm afraid you're going to need all the luck in the world.\""
    }
  ]
}