{
  "$id": "1",
  "strings": [
    {
      "Key": "45199beb-ca4c-47b1-8854-b5d3fcf916f4",
      "Value": "\"Octavia's right, Reg. You didn't free yourselves on your own, remember? These people need our help.\""
    },
    {
      "Key": "339023cb-a9e9-47bb-90f5-2f7785cd7a16",
      "Value": "\"Regongar's right, Octavia. The death of these people is on Janush's conscience, not ours! If we let him go now, how many more souls will he destroy?\""
    },
    {
      "Key": "4db6fd06-3cbb-4336-974d-61754527e56b",
      "Value": "\"What are you waiting for? He's getting away!\""
    },
    {
      "Key": "ab01b1d8-ad7a-4b46-80ff-cc15e9ad59dd",
      "Value": "\"We'll catch him! We just need to set these poor people free first...\""
    },
    {
      "Key": "0f538d58-41ea-4658-9c95-e97403946c44",
      "Value": "\"No, we don't! Forget them! Can't you see the scum's getting away?\""
    },
    {
      "Key": "6fe0b54b-7f77-4eb6-8038-7fe97c8a1e81",
      "Value": "\"Reg, we can't leave them! We used to be slaves, too!\""
    },
    {
      "Key": "7cf44d52-d5b2-4049-a3f3-7997a68c9ae8",
      "Value": "\"And we freed ourselves! Octavia, we owe nothing to these people!\""
    },
    {
      "Key": "3b5ea007-8a17-4e4d-8217-ddf43617bf1c",
      "Value": "\"But Janush... Ah, damn it! Fine, let him roll himself back to {g|Numeria}Numeria{/g}. {g|Calistria}Calistria's{/g} not blind — he'll get his someday. Enough chatting, then — let's pull these idiots out of the fire!\""
    },
    {
      "Key": "a80b7c35-f930-4d0b-85fc-36320fb33f64",
      "Value": "\"I love you!\" {n}After giving Regongar a quick hug, Octavia rushes to help the chained slaves.{/n}"
    },
    {
      "Key": "333bb027-eaff-46ca-bb3e-b07c688f39fe",
      "Value": "\"But these people...\" {n}Octavia glances at the chained slaves, then looks toward Janush as he runs away.{/n} \"...Fine. Forgive us — there's nothing we can do for you. But we WILL avenge you, you hear?\""
    },
    {
      "Key": "5eddbc7b-aa47-43c0-a096-7549cf734962",
      "Value": "{n}Regongar clenches Octavia's hand.{/n} \"We'll get revenge, my love — for them, for us, for everything! Now let's run, before it's too late!\""
    },
    {
      "Key": "c8c04b8e-e1e7-49cc-bde1-65270b09370d",
      "Value": "\"Wake up! Living people are burning right in front of you! How can we just let them die?!\""
    },
    {
      "Key": "4ce9922b-eba2-47da-871a-a6740ec815f3",
      "Value": "\"You can't save everyone — and we can't let this asshole go. After him!\""
    },
    {
      "Key": "1e8bf1b1-dcd0-42bc-bd46-d3791293a58a",
      "Value": "\"I'm no prophet, but here's my prediction: the prisoners will burn, the Maestro will escape, and you'll still be standing here arguing. Stop chatting and make a decision — any decision!\""
    },
    {
      "Key": "818fc96f-05e0-4e4c-8a90-be95e130a66a",
      "Value": "\"Will all you stop talk-talk?! Stab him, stab him, STAB HIM!\""
    }
  ]
}