{
  "$id": "1",
  "strings": [
    {
      "Key": "0a77b3a6-b158-4241-902a-c25290c68748",
      "Value": "\"What happened here?\""
    },
    {
      "Key": "68169063-e500-445d-9130-eb7b1456ebd9",
      "Value": "\"I came for Tristian. Give him to me, and we'll go our separate ways.\""
    },
    {
      "Key": "ea993b88-9c5f-4812-a526-065de6aeb466",
      "Value": "\"Enough. Tell me, where did Nyrissa go!\""
    },
    {
      "Key": "0fdd3aca-3861-4561-9e1f-9514d2baa425",
      "Value": "\"I have met others like you. Tell me: who are you?\""
    },
    {
      "Key": "40505003-4b01-4320-8c22-0d2815b6c5cc",
      "Value": "\"What sister are you talking about?\""
    },
    {
      "Key": "887e1e93-64b8-44b7-9fa3-b0816558ecf1",
      "Value": "\"Tristian, can you hear me? Wake up!\""
    },
    {
      "Key": "47e27fd2-7ced-4703-9263-f51f9edd9baa",
      "Value": "\"Did you hear that, Tristian? Whatever Nyrissa told you, it was lies! You can still free yourself from her control!\""
    },
    {
      "Key": "244b328c-10e4-4a57-b566-5a53e1df1652",
      "Value": "\"Wait! That's not all I wish to know!\""
    },
    {
      "Key": "61dd772a-f51f-46ac-ada8-d0a64d9572a9",
      "Value": "[Attack] \"Prepare to die, creature!\""
    },
    {
      "Key": "fb9e538c-7649-4314-945e-d3efdb9ab365",
      "Value": "\"Exactly what was destined to happen.\" {n}The Defaced Sister points at the Oculus of {g|Abaddon}Abaddon{/g}.{/n} \"My mistress granted me a boon few of my kind could hope for. My body and my soul became a vessel of a great power\"."
    },
    {
      "Key": "74bd6e44-e69c-4f9a-b15c-5f9d02f4d0fe",
      "Value": "\"I won't do that. Besides — why would you need someone who lied to you every step of the way, concealing his true goals and his true self? Look at him! Did you know he was once one of my kind — a creature from the outer planes? Now all that remains of the sacred servant of {g|Sarenrae}Sarenrae{/g} is a husk.\""
    },
    {
      "Key": "aa865078-f888-4569-a93a-af0c0c3ad3f7",
      "Value": "\"You see, these lands were our home long before you appeared. These walls witnessed another mortal, who, like you, serves Nyrissa's goals now. We taught him. We showed him the way. We told him what to believe — and whom to serve.\""
    },
    {
      "Key": "54d8c5dc-51e7-4a53-a8b7-d8d6f6084ee4",
      "Value": "\"An emissary from the {g|First World}First World{/g}. A servant to the power that came to these swamps against her will. My duty is a heavy one, but I bear it without faltering — I shall not bow, not before destiny, not before my enemies, and not before creatures such as you.\""
    },
    {
      "Key": "3bc93be5-a4e3-46c9-9fc2-cadbd6be3e11",
      "Value": "\"She went after what the Oculus of {g|Abaddon}Abaddon{/g} revealed to her — she will not return. She has ordered me, the most loyal of all Sisters, to remain here and ensure nothing leaves these chambers.\""
    },
    {
      "Key": "543843fa-678b-46b2-8ca8-2ec932b8ef4b",
      "Value": "\"The wounded skylark hurried to his mistress to tell about his failure in person!\" {n}The Sister sneers at the kneeling Tristian.{/n} \"This sanctimonious fool proved incapable of carrying out a simple order — because of you! Now our mistress wants to search for what the Oculus was meant to show her, and I...\" {n}The woman twists her fingers.{/n} \"I remained behind to rid my lady of those who have outlasted their usefulness.\""
    },
    {
      "Key": "8d5ebfde-dc14-4826-8dd8-b19e32246bf5",
      "Value": "\"She left. Where and why is not your concern. I remained only to remove any trace of her and her servants left behind.\""
    },
    {
      "Key": "4304e2d4-a1d6-4533-bdb8-9af366bb7ea0",
      "Value": "\"She's the queen of this horizon and horizons unseen. She's the mistress of dreams and the embodiment of all mortal desires. She is wrath, and she will crush these lands to dust.\""
    },
    {
      "Key": "68301b5f-fc24-4fc0-ad21-1550febb619b",
      "Value": "\"I serve Nyrissa, mortal.\"\n{n}When you hear this name, a chill crawls down your spine — a supernatural coldness freezes your shoulders for a moment, but then the feeling passes.{/n}"
    },
    {
      "Key": "8bc5d9a2-91a6-4e80-8b69-82890de1bd32",
      "Value": "\"My elder sister, Nyrissa... she is the mistress of half-truths, exploiting hopes and weaknesses of others with her words. All it took to control Armag was some books and legends about his 'great destiny'. All it took to control Tristian was deceiving him into thinking it was Nyrissa who deprived him of his holy gift, she who cursed him with a mortal body...\""
    },
    {
      "Key": "9e08f000-cf15-4d43-8da5-34179df389de",
      "Value": "{n}The Defaced Sister before you moves like a broken puppet — her feet are unsteady, and she sways slightly back and forth, as if attached to invisible strings. Her hands dangle limply from the wrist, and her clothes are smeared with blood. Instead of an eye, the Oculus of {g|Abaddon}Abaddon{/g} rests within her eye socket, the artifact gleaming with a wicked red light.{/n}"
    },
    {
      "Key": "543d0200-85d7-4710-933f-ee0a68afb5ca",
      "Value": "{n}The Defaced Sister turns to you. From under the hood hiding her face, angry gray eyes glint at you.{/n} \"It was you! You robbed my sister of hope! You prolonged her suffering and our suffering, as well!\" {n}She stops to catch her breath, then adds, almost indifferently.{/n} \"For that, you'll die.\""
    },
    {
      "Key": "333d56c2-146a-4330-9a0b-0744987c64ba",
      "Value": "\"My elder sister left… you're late…\" {n}The woman turns to you.{/n} \"The Oculus of Abaddon gave me the power to foresee the path to my sister's desire. She is already on her way.\""
    },
    {
      "Key": "fc330f4c-64f7-42b1-9c10-848befba9700",
      "Value": "{n}The cleric of {g|Sarenrae}Sarenrae{/g} doesn't even turn toward you: he's immersed into desperate prayer to his goddess.{/n}"
    },
    {
      "Key": "c010853a-7e0c-4ad2-8979-0d85a718a47c",
      "Value": "\"Save your breath — this skylark has broken his wings and now he's useless. I'll rid myself of him after I'm finished with you.\""
    },
    {
      "Key": "73b89598-72f8-4b3a-bf90-72657c12c79e",
      "Value": "{n}As if awakened from a nightmare, Tristian winces and raises his head.\"{/n} \"Lies?... So that was all lies?\""
    },
    {
      "Key": "4106bfad-0393-40e3-ae7c-88211e91bb86",
      "Value": "\"...and all it took to control you, upstart {mf|baron|baroness} — was a lure, the promise of your own lands to 'rule'. And you bought it. All of you.\" {n}The Sister straightens her shoulders.{/n} \"Enough. You are a thing of the past, and I must rid this place of you — and Tristian. Get ready for oblivion.\""
    },
    {
      "Key": "d3ce7c3f-a1cf-4ca1-a285-1760f229b595",
      "Value": "\"Why do we want to save him? He is our friend, that's why!\""
    },
    {
      "Key": "7d08791d-35ae-4924-9d9a-426b6c84c9cd",
      "Value": "\"And maybe we should really leave him to this faceless carrion? Why do we need a traitor and a wuss in a team? Maybe just to tie him up and throw to monsters as bait.\""
    },
    {
      "Key": "2e736faf-1d34-4238-ab5a-52af0bc9548d",
      "Value": "\"Too bad you are unlikely to agree to give me an interview, dear. I spent years studying the {g|First World}First World{/g}, but I think it's the first time I see a case of such remarkable expansion to the {g|Material Plane}Material Plane{/g}. The last event that can compare in the scale was the gnomes' exodus.\""
    },
    {
      "Key": "cec42e8e-b7b5-4173-9540-f4d5d5ccf109",
      "Value": "\"Tristian, my sister's skylark, betrayed you. He used you to infiltrate Vordakai's lair and bestowed my sister's curse upon him. He stole his treasure — the Oculus of {g|Abaddon}Abaddon{/g}, an artifact capable of revealing that which is hidden. The Oculus showed me the hiding place of...\" {n}The Sister stops, her face stern.{/n} \"No, that is enough. Though your death is assured, such knowledge can wait.\""
    },
    {
      "Key": "4eae6d01-609d-4519-982f-812273994074",
      "Value": "We are not like you, heartless fey. As Nethys is my witness, Tristian is not my friend and never will be. But leaving him in your hands is inhuman.\""
    }
  ]
}