{
  "$id": "1",
  "strings": [
    {
      "Key": "f35bbd9f-e6e1-4bea-922d-25410362d9bd",
      "Value": "\"I'm glad we'll be together for our final battle.\""
    },
    {
      "Key": "3a9266b8-d9e2-4c89-a666-aebace19cbb0",
      "Value": "\"I nearly lost my crown – and my life – but still you stayed with me until the end, Kanerah. Why? I'm not much of a patron nowadays...\""
    },
    {
      "Key": "db9d3421-da3a-4d4f-b6a1-fd686147518b",
      "Value": "\"You look so preoccupied, Kalikke. What's on your mind?\""
    },
    {
      "Key": "5b1f3ec5-b0f2-4f4c-94f3-5701553505ae",
      "Value": "\"It's time for us to visit the Lantern King.\""
    },
    {
      "Key": "c2ad0e75-e95f-4a6c-8e2d-dd439a0dcec0",
      "Value": "{n}Kalikke seems deep in thoughts, but gives you a warm and sad smile.{/n}"
    },
    {
      "Key": "815691f2-22e2-4145-aa29-665a71f738b4",
      "Value": "{n}Kanerah seems to be calculating something in her head, but chuckles when she notices you.{/n} \"I'm ready for battle!\""
    },
    {
      "Key": "2ba77044-2914-47ad-90b9-be2f86cd2d70",
      "Value": "{n}The sisters stand quietly side by side, focused and resolute.{/n}"
    },
    {
      "Key": "2ba9e035-26e5-423a-942f-bc2caa96a3fd",
      "Value": "\"Don't take me for one of those fidgety creatures who change sides at the first sign of danger. That's no way to achieve success in life. And as for you...\" {n}Kanerah winks.{/n} \"Let's say in your case I'm drawn by affection.\""
    },
    {
      "Key": "9a5b4d81-c8c2-4387-857e-b4cbb5ebea9f",
      "Value": "\"Of course you're glad! What would you do without me!\" {n}Kanerah laughs, letting you know she's joking, then stretches and turns a bit more serious.{/n} \"I can't tell what is to come, and this makes me uneasy. But my gut is telling me we can handle it!\""
    },
    {
      "Key": "e1d74160-1cb3-499c-94f4-c2739946842e",
      "Value": "\"This land can only have one ruler!\" {n}Kanerah smiles a predatory smile.{/n}"
    },
    {
      "Key": "5ee54baf-4ebc-4839-b619-bdd42d702267",
      "Value": "\"We'll do whatever it takes, to recover what's been taken from us and save this miserable land.\""
    },
    {
      "Key": "6d006bac-9568-4ba2-bdf8-5d99f5c92966",
      "Value": "{n}Kalikke sighs and blushes a little.{/n} \"Just – terribly silly things. I often do this to distract myself from trouble and worry. – I daydream about complete nonsense. Just now I was thinking how wonderful it would be to see the snow and make a snowman... I've never done anything like that before!\""
    },
    {
      "Key": "7ac87dfa-863c-4b8f-b3f2-522449f125ff",
      "Value": "\"It turns out that it's not so easy to be the heroes of song and legend... but we can do it. I know it. I believe it.\""
    }
  ]
}