{
  "$id": "1",
  "strings": [
    {
      "Key": "f8eac3e1-9c86-4180-8d9d-6c98a0d38e6e",
      "Value": "{g|Military4_1}[Choice effects]{/g} \"We will place training camps nearby the capital.\""
    },
    {
      "Key": "04c74f0b-a345-4adc-a636-b3440fc1b4d9",
      "Value": "{g|Military4_2}[Choice effects]{/g} \"We will place the barracks at the borders.\""
    },
    {
      "Key": "17003113-cd72-49e3-9ae3-fcc0f1b16273",
      "Value": "\"They're your soldiers – it's your decision.\""
    },
    {
      "Key": "f3c63452-5638-4999-b8fa-0a00f3e94b9a",
      "Value": "\"{mf|Your Grace|Your Grace|Your Highness|Your Highness}! I must inform you – military affairs have begun to take up all of my time, and more than once I have missed overlooked a detail concerning domestic security. Please, hire a Warden – an advisor who will watch over the safety of your subjects, and I shall continue to carrying out the responsibilities of your General.\""
    },
    {
      "Key": "04927cc9-a120-4d34-956a-c43f746bb23a",
      "Value": "{n}Kassil turns his attention to the map of the {g|Stolen Lands}Stolen Lands{/g}.{/n} \"New recruits keep coming, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. You must decide where their barracks is to be built.\""
    },
    {
      "Key": "b8988faf-bf4e-42b4-a7f1-b83f0f7ba771",
      "Value": "\"To my mind, it would be best to build both the barracks and their training camps nearby, close to the capital. Many of these youths burn with enthusiasm, but until it is tempered by discipline they will never be as good in battle as they would hope to be. I recommend we create camps to train and drill all those who would protect these lands in the future.\""
    },
    {
      "Key": "daedddef-5cf7-4ade-82b8-76efb9e2845e",
      "Value": "\"Listen to me, {name}. I didn't become your General to chase criminals and hang bandits! I used to be able to deal with it along with everything else, but now your army is big and I don't have any extra time for guard duty! You need to hire a Warden to keep order on the streets!\""
    },
    {
      "Key": "04264c2f-d540-4eaa-882a-d00d5569c7f9",
      "Value": "\"There's something else. Your soldiers are gonna have to start sleeping on the ground outside. There are more and more soldiers, but there aren't no more houses for them. Of course I'm all for teaching the new recruits how to survive in any conditions, but these wimps will run away like babies if they don't get beds.\""
    },
    {
      "Key": "92676d2e-df70-4933-ba1d-d6c768a8e39a",
      "Value": "{n}Amiri grins.{/n} \"Here is what I think. If we have to build barracks for them, let's do it on the border. Let them find their feet there – patrol the area and catch some spies. And if someone attacks us – then good! A real battle is better than any training. What do you say? Where do we put the barracks?\""
    },
    {
      "Key": "1ebf4522-0359-4485-848b-14fe9c8b8c4b",
      "Value": "\"Listen, I'm tired of hearing about bandits and thieves! My job is managing the army, not chasing pickpockets. Hire a Warden. Let him drill the guards and make sure your subjects don't make too much trouble.\" {n}Regongar shakes his head fiercely.{/n}"
    },
    {
      "Key": "da330ffa-8f9f-4101-b1f2-74a52191cb4e",
      "Value": "\"Fine. So why did I come here? Ah right! I was thinking – your soldiers need to sleep somewhere. It's time we build a barracks. I've brought a map – can you show me where you want it?\""
    },
    {
      "Key": "57b7fc26-001d-4cf9-913e-ca2b769fd4d9",
      "Value": "{n}An unkind smile shows up on Regongar's face.{/n} \"Of course, I'd build them right on the border. Your neighbors are restless, and we need to show them we're serious. Some troops in their face is serious all right!\""
    },
    {
      "Key": "76e15589-b6f1-4d7e-9388-884f9b3e5e8f",
      "Value": "{n}Kassil bows.{/n} \"I'm happy you'll give our soldiers a chance to train before we send them into battle. I will take care of everything.\""
    },
    {
      "Key": "54bf7951-6ea5-4b6d-ba5a-ef8cb9b04099",
      "Value": "\"That's more like it! Let them see first hand what it's like to be a warrior!\""
    },
    {
      "Key": "2ec69bd4-b0ba-4bc1-a43d-0f75c937fc98",
      "Value": "\"Great!\" {n}Regongar rubs his hands together impatiently.{/n}"
    },
    {
      "Key": "f8073316-a684-4495-a1eb-1d03967b162d",
      "Value": "\"Then I will order training camps built. Don't worry, I'll make sure the new recruits learn everything as swiftly as possible.\""
    },
    {
      "Key": "ab0e6ced-4f41-4162-8137-750f86035d2c",
      "Value": "\"Then I will pick places on the border with the most trouble, and build our barracks there.\""
    },
    {
      "Key": "732d1b04-8523-45d6-a999-a72e12988a29",
      "Value": "\"Ha ha, this is going to be fun. The subjects of other countries won't be running through our borders any more... Unless they want to make themselves live targets!\""
    }
  ]
}