{
  "$id": "1",
  "strings": [
    {
      "Key": "93d40c17-ee64-47d3-ae02-e9286d97bcb0",
      "Value": "[Knowledge: Arcana] \"Let's see if we can find the nature of this disturbance...\""
    },
    {
      "Key": "37f3cb10-4b9a-4b89-8e0c-b7558bc5cdb1",
      "Value": "[Spend the night at the deserted campsite]"
    },
    {
      "Key": "02f60cbd-c373-4d86-a808-2453f4e9a00a",
      "Value": "[Leave] \"You're right. This probably isn't the best place to spend the night. Let's go.\""
    },
    {
      "Key": "35d02b90-9b2b-4d09-a251-ed475f27bf4a",
      "Value": "[Rummage through their things]"
    },
    {
      "Key": "e86c7085-52e0-45de-b410-a07c2f1309a2",
      "Value": "[Check inside the pot]"
    },
    {
      "Key": "c543c229-7385-41fe-8780-b21626041e0c",
      "Value": "[Leave the campsite]"
    },
    {
      "Key": "669444a0-0ead-4cfd-b996-185c24be5207",
      "Value": "[Look around carefully]"
    },
    {
      "Key": "ecf8e0f6-16af-4e05-b304-5bcc5d352d8a",
      "Value": "[Detect Magic] \"Let's see if there are any enchantments about...\""
    },
    {
      "Key": "d19cfc03-216c-4e49-84dd-b4437eb76e62",
      "Value": "\"If there's some real danger here, we should stay and remove it.\""
    },
    {
      "Key": "9844c88e-2d26-4cb8-b87b-83faa161b5d7",
      "Value": "[Search for traces of the hunters]"
    },
    {
      "Key": "78fc8a22-55d9-4e43-a0c4-1e129ae8b569",
      "Value": "{n}It looks like the barrier between two realities has become too thin. In places like this, people and objects can be drawn from one world to another by sheer chance. Sometimes they reappear far away from their original location, and sometimes they seem to become lost forever.{/n}"
    },
    {
      "Key": "12abfc19-7a79-4dff-82b4-4318ea37fc95",
      "Value": "{n}Amiri rubs her eyes and stares into the forest.{/n} \"Something's wrong here. Some sort of witchcraft, for sure!\" {n}She takes a firmer grip on her sword and looks around intently, her fierce expression letting everyone know she's on guard.{/n}"
    },
    {
      "Key": "54d2c48f-6433-4d9c-a92b-9e801d7ad230",
      "Value": "{n}Amiri rubs her eyes and stares into the forest.{/n} \"Something's wrong here. Some sort of witchcraft, for sure!\" {n}She takes a firmer grip on her sword and looks around intently, her fierce expression letting everyone know she's on guard.{/n}"
    },
    {
      "Key": "a23940b0-7b1d-457b-9e3e-da50a4d061ae",
      "Value": "{n}Amiri rubs her eyes and stares into the forest.{/n} \"Something's wrong here. Some sort of witchcraft, for sure!\" {n}She takes a firmer grip on her sword and looks around intently, her fierce expression letting everyone know she's on guard.{/n}"
    },
    {
      "Key": "0e89ea11-bae2-4286-8417-4727c853a4e8",
      "Value": "\"Oh, an experiment, then? With us as the subjects? A delightful idea, I can't wait! Well then, I bid you all a good night, my valiant — if suicidal — companions! See you all in the morning, if we're lucky!\""
    },
    {
      "Key": "c69daec1-8d5a-4c57-90bb-5d3e7aaf5b49",
      "Value": "{n}The pot contains what's left of a savory stew. There's also what seems to be herbal tea left cooling in the nearby mugs, and you spot some dirty plates gathered together. It looks like the people who made camp here had just finished eating and were about to go to sleep.{/n}"
    },
    {
      "Key": "75cc0209-ed5e-473e-83e4-ef3a10d36654",
      "Value": "{n}Jubilost sniffs.{/n} \"Camping? Here? Brilliant idea! What does it matter that these hunters had the same idea? Of course, they're missing now. Or worse. Probably worse.\""
    },
    {
      "Key": "e79762eb-adfe-416f-b6d8-61f62e9fc343",
      "Value": "{n}The lack of obvious causes or dangers makes the deserted campsite seem even more suspicious. You choose to leave before whatever fate befell the hunters can befall you as well.{/n}"
    },
    {
      "Key": "e774b990-5855-4d90-b94c-b852660c6584",
      "Value": "{n}A bonfire is dying in the middle of the grassy glade. Nearby, a cooking pot is still hot, and tin mugs are scattered about. Three bedrolls have been rolled out beneath the tree, but there doesn't seem to be anyone around. There are no sounds of wildlife, either. The mysterious scene is oddly disquieting.{/n}"
    },
    {
      "Key": "32ea2a39-82bf-43e0-beff-c770bca0e5df",
      "Value": "{n}This shimmering is definitely a magical effect of some sort. Judging by its aura, someone may have been trying to cross the borders between the worlds.{/n}"
    },
    {
      "Key": "dffd5766-d5ff-44e9-95b8-9760884bff9f",
      "Value": "{n}It's all common hunter's supplies: a flint, some clothes, a box of salt. Oddly, there's only one backpack here, though there are three bedrolls and three mugs.{/n}"
    },
    {
      "Key": "4982d847-f60b-43d0-8c2f-9051652ad3d4",
      "Value": "{n}Several possible explanations come to mind, both natural and magical. None of them are cause for immediate concern, but it would be best to remain alert.{/n}"
    },
    {
      "Key": "37a1c4f2-be75-4622-bb7a-c26eff6acec4",
      "Value": "{n}Suddenly, you hear screaming coming from the east.{/n}"
    },
    {
      "Key": "86f530c5-ae53-41ef-b61d-f91211605458",
      "Value": "{n}It appears as though they suddenly changed their minds and left.{/n}"
    },
    {
      "Key": "4c7830cd-3c6b-4125-afad-c6a4c52073fa",
      "Value": "{n}There's no sign of a fight. It doesn't look like the hunters were abducted or scared away, either.{/n}"
    },
    {
      "Key": "40629266-d87f-4eaa-bc7b-9bb270e8b574",
      "Value": "{n}After exploring for a while, you begin to understand what's wrong here. The fire's embers glow a little too bright; the grass and trees are a bit too green; the air itself is a touch too fresh. Everything looks like a too-fresh painting seen through a shimmering mirage.{/n}"
    },
    {
      "Key": "8a1ddb31-e981-4e8f-b454-dbfa6c4f91f9",
      "Value": "{n}Ekun sniffs the mugs, then shakes his head.{/n} \"Not a menace.\""
    }
  ]
}