{
  "$id": "1",
  "strings": [
    {
      "Key": "62ca3e68-0f39-46ed-bc86-f7aa753e6777",
      "Value": "\"What happened here, Hargulka?\""
    },
    {
      "Key": "603e05f3-1483-4049-8bd4-2406ebcbfb0f",
      "Value": "\"Where are your trolls?\""
    },
    {
      "Key": "a7e31dff-8e1a-4fa9-a2ca-732cc6963b00",
      "Value": "\"I helped you save your kingdom — will you help me protect mine?\""
    },
    {
      "Key": "4dcc350f-fa0f-4f71-b33b-da22b8680856",
      "Value": "\"Get out of my way, and don't meddle.\""
    },
    {
      "Key": "8be8d755-bebf-48ea-aaba-89e0a01457b7",
      "Value": "\"Did the other trolls scare you? What happened?\""
    },
    {
      "Key": "014f82ab-1982-4df4-bd54-cb09efce3ee0",
      "Value": "\"Great idea!\""
    },
    {
      "Key": "b3de35e2-3dd0-4652-a1f6-5ca0e0b51855",
      "Value": "\"Don't you come close to my capital!\""
    },
    {
      "Key": "2617ffdd-4d77-4e37-bd26-93310dbf5851",
      "Value": "{n}The old troll is seated on cold tiles. When he sees you, he stands and roars with joy.{/n} \"Hmm, {race}! You alive!\""
    },
    {
      "Key": "4a31bf30-6e7a-42a3-a670-096854ff5fa5",
      "Value": "{n}Hargulka shifts from one huge foot to the other for a while before finally spreading his huge hands helplessly.{/n} \"Hargulka not know, {name}. Trolls lived in peace, no touch borba... now this. As if forest grew inside dungeons. Strange forest... not like ours. Then dead Tartuk and his trolls appeared.\""
    },
    {
      "Key": "b25ebcff-d79d-4d41-afb4-e6eecd9734e9",
      "Value": "{n}Hargulka growls in a low, dull tone.{/n} \"Branded trolls. There been none since Tartuk died. These ones strange — no smell, no shadows. Alive, but not really. Tartuk is not real, but real angry. Started hissing about {g|Trobold}Trobold{/g}, treason, borb- you.\" {n}The old troll lowers his head.{/n} \"Hargulka deceived Tartuk. Said must think and decide. Hargulka waited. Not want to fight all Tartuk's trolls. But not betray you, no!\""
    },
    {
      "Key": "66ace80c-2e3c-473c-a9b5-766d0c6bf9c4",
      "Value": "\"Many ran away. Others hid. Rest fought Tartuk's trolls. Some stayed alive and ran, and some got eaten. A few agreed with Tartuk, went back to like before.\" {n}Hargulka lets out a rumble of disapproval.{/n}"
    },
    {
      "Key": "de837ac0-7de3-4fce-8e46-290cf45a4814",
      "Value": "{n}Hargulka's roar shakes the dungeon walls.{/n} \"Hargulka promised help! Strong word! Hargulka will gather his trolls, go to your city. You protected {g|Trobold}Trobold{/g} — we will protect your kingdom!\""
    },
    {
      "Key": "31d28d80-d00b-4bad-ac28-fa5d6a055ee5",
      "Value": "{n}Hargulka lingers.{/n} \"Leave...? Hargulka want to help... gather an army... go to city and fight your enemies...\""
    },
    {
      "Key": "aae3c774-906c-42d4-96e4-750827a54441",
      "Value": "{n}Hargulka looks at you, clearly confused and... maybe hurt?{/n} \"Hargulka was not lying when he promised friendship. If kingdom does not need trolls, then trolls will save trolls. Farewell, {name}.\""
    },
    {
      "Key": "75e61cee-3fd5-4713-9545-5a95b4bef0ea",
      "Value": "{n}Hargulka stands up and straightens his shoulders with a crunching sound.{/n} \"We will crush your enemies! Hargulka gave his word! Strong word!\""
    }
  ]
}