{
  "$id": "1",
  "strings": [
    {
      "Key": "44328ea9-25c8-47fa-be9d-ac96be38b88e",
      "Value": "{n}Tristian looks worried but unafraid.{/n} \"{name}, your life is in danger. The merchants are angry with you for protecting your subjects against their plots, and now they conspire against you. Luckily, the people are loyal to you, and one of your loyal servants reported this treasonous outrage.\""
    },
    {
      "Key": "201dd8a2-4a16-4927-a7f1-bd4d26ac1fd8",
      "Value": "\"{name}, the merchants have had enough of your rule. They've suffered heavy losses, and now they conspire against you. Luckily, one of your citizens overheard them plotting, and reported their treason to me."
    },
    {
      "Key": "4a4a9afb-87dd-4c41-b817-d54925400b65",
      "Value": "\"We must make up our minds how to prevent this attack and neutralize the conspirators. One options is to entrust your Treasurer with bribing some of them. Another is to order your Minister to eliminate the traitors in secret. But that's more their style, not ours. There's not enough time to call in the troops, but if your Regent addresses the people, your faithful people will rally around you.\""
    },
    {
      "Key": "e00c6cd1-dc4a-4337-8780-b2ab388348cb",
      "Value": "\"We must strike first! A coward would send a Treasurer with a purse, to reward those who would renounce the conspiracy. Someone more naive might send a Regent, in hopes of reaching the people's hearts, calling them to stand united and protect the crown even in the face of their enemy's blades. I advise you to show more wisdom. Visit upon them precisely what they plot to visit upon you. Order your Minister to send assassins to the homes of the conspiracy's leader. Decapitate the conspiracy, and no harm will come to you. They will be like a pack whose leader was gutted on a horn.\""
    },
    {
      "Key": "0ad3aab7-8db7-4af0-9bcf-5a691f161189",
      "Value": "\"Your Highness, several prominent merchants of the capital are conspiring against you. You are loved by ordinary people, and one of the servants reported the conspiracy. We expect the merchants to dispatch an assassin.\""
    },
    {
      "Key": "f7bf5744-05dd-4e42-8343-6ad759721e60",
      "Value": "\"We could send the Minister's assassins to deal with these malcontents, or ask the Regent to call upon the people for protection. But I have a better plan. Order your Treasurer to bribe several of these errant merchants. If they come over to our side, the rebels will stop trusting each other, and the conspiracy will fall apart without any casualties.\""
    }
  ]
}