{
  "$id": "1",
  "strings": [
    {
      "Key": "303d14d7-b39d-4e15-b7d8-868da5a5cf13",
      "Value": "{g|Divine9_2}[Choice effects]{/g} \"Let them speak out, without fear for their lives or their freedom. Leave them be.\""
    },
    {
      "Key": "4b5159a3-f0ca-4fbb-86d8-f90c7a86d7d1",
      "Value": "{g|Divine9_1}[Choice effects]{/g} \"Declare their teachings prohibited, and drive them to the border.\""
    },
    {
      "Key": "41ce16eb-1d82-4468-a2af-849c2d0beca9",
      "Value": "{g|Divine9_3}[Choice effects]{/g} \"Execute them publicly.\""
    },
    {
      "Key": "c6593f4a-10f8-47b9-9f58-d80f1d62806f",
      "Value": "\"I will rely upon you in this matter.\""
    },
    {
      "Key": "1ae57c71-b936-48c7-8c73-d73b0fc600bc",
      "Value": "\"Tell me about this Touvette.\""
    },
    {
      "Key": "d3f37a98-6c00-4331-98ef-53d50e69a7e5",
      "Value": "\"We have arrested some agitators from Touvette. They claim themselves harbingers of atheism, and doubt the high status and authority of the gods, whose servants cause only pain and suffering. We should do as Touvette's neighbors have done, and drive these agitators away, while still preventing bloodshed.\""
    },
    {
      "Key": "f2b9aa28-2a2d-422a-a842-580ce3233be4",
      "Value": "\"The guards have arrested some agitators from Touvette. They call themselves preachers of godlessness, also known as atheism. The gods should not be worshipped, they say, and I agree with them. Only {g|Groetus}Groetus{/g} is worthy of our prayers. He alone is honest with us. He doesn't promise any reward. On the contrary, he shows what awaits us, no matter how tempted we may be to reject him in horror. So I would leave these... atheists alone. Their frustration with the gods is justified in many ways. That's why the priests are after them!\""
    },
    {
      "Key": "fc24460c-c317-4acd-8e8a-b347d6384b67",
      "Value": "\"We've captured some dangerous rebels. They're agitators from Touvette claiming to be atheists, or simply put, godless people. They may be fools, but they're dangerous nevertheless. Our divine patrons might turn away from the kingdom, depriving us of their protection, and all because of these fools! They must be banished. Or even better – publicly executed, to show the gods that we haven't let them poison our minds.\""
    },
    {
      "Key": "a8d9a4d6-ee54-4ed4-bba2-ddd3ef2e85a2",
      "Value": "{n}Harrim's voice is hollow, as if echoing down a deep well.{/n} \"Every voice may sound in the void, but not every voice can fill the void.\""
    },
    {
      "Key": "83b0f19d-0665-4df1-8f5e-749ae30e5178",
      "Value": "\"I will make sure that they are entirely driven from your lands.\""
    },
    {
      "Key": "ef286a7a-ecb1-4b15-a6ff-96b605b04c08",
      "Value": "{n}Harrim shrugs.{/n} \"Very well, but it's not going to change anything. Their teachings have already been shared. Fate cannot be changed.\""
    },
    {
      "Key": "7ea84f05-9ad3-459e-b824-708eb568ed58",
      "Value": "{n}A predatory grin appears on Tsanna's face.{/n} \"It will be done. I'll see that they suffocate properly – slowly and painfully. The gods won't blame us for showing mercy to their enemies.\""
    },
    {
      "Key": "a5f2c980-4af4-49d9-882a-ec79de57020a",
      "Value": "{n}Jhod frowns and clenches his fists.{/n} \"I'll make sure they're driven away quietly. Let them preach their false ideas in Touvette. We'll not welcome it here. The gods are gracious, and our ruler is not angling to take their place!\""
    },
    {
      "Key": "71861c9d-a8f3-42ee-9aaf-8f531a4cb30c",
      "Value": "{n}Harrim sighs.{/n} \"Let them teach what they will, then. The end may come when we finally give up all religions but {g|Groetus}Groetus'{/g}! This makes their teaching harmless. It only promotes the inevitable.\""
    },
    {
      "Key": "ffe3fc73-0ee7-4a4a-bcf8-6be37ba345ed",
      "Value": "{n}A predatory grin appears on Tsanna's face.{/n} \"I'll ensure that no one ever hears their dangerous teachings. I'll put their heads on display.\""
    },
    {
      "Key": "8f351699-2159-4de6-92df-82aa7f97d5f2",
      "Value": "\"It's a bad place! Wars between rival priests tore Touvette apart. The fighting almost destroyed the country. Neighbors annexed half the territory. The people were starving. – And the priests and the king didn't care at all.\nSo General Voran gathered the people's full support, overthrew the king, and seized power. Voran put an end to the war, restored order, and recovered the kingdom's lands. I even approve that he seized the priests' treasures to feed the people. It was the priests who led the people to starvation! But Voran isn't the sort of man you would freely give power to.\""
    },
    {
      "Key": "0ea6d4d4-a688-4771-9a59-8b2d688b3b77",
      "Value": "\"Touvette is a brilliant example for us all. Emptiness and death await everyone. The priests of Touvette fought each other too fiercely, and this brought their country to ruin. But just as Touvette was about to fall, General Voran appeared. He overthrew the king, expelled the priests, and restored order. He spent the temple's treasures to feed the people. You must wonder if this story had a happy ending? No, it didn't. As I said, the inevitable cannot be stopped.\""
    },
    {
      "Key": "da41f86b-8af1-4a0d-8329-35a0834c6cfb",
      "Value": "\"It's a bad place! The local priests of the \"good\" gods began to quarrel, and almost ruined the country. General Voran seized power, and became a strong leader. {g|Lamashtu}Lamashtu{/g} could have granted her blessing to him. But Voran attempted to become even more. I think he considers himself almost a deity. He killed or expelled all the priests to eliminate competition, and turned the temples into headquarters for his knights. They are soldiers, judges, and executioners all at the same time.\""
    },
    {
      "Key": "a1367842-efcd-436e-8fa3-ec96d98a331d",
      "Value": "\"He expelled all the priests from Touvette. Dissenters were dragged behind horses through the streets, and stoned to death. He also turned the temples into 'refuges', a combination of schools, hospitals, and offices.\nVoran instituted strict order and fully subdued Touvette. Its people sing praises to him every morning, as if he were a god – for saving them from religion and laziness. Everything is closely watched. Indeed, Voran himself announced that the country was full of spies. This is how he compels obedience. Like most crimes, speaking out against the general is punished by death at the hands of his Knights. They are warriors, judges, and executioners, all at the same time.\""
    },
    {
      "Key": "9c6b242f-adb3-400a-8006-3f1abde7effa",
      "Value": "\"The worst sin in Touvette is believing in anyone or anything other than Voran. The general has declared war on all gods. He combined the ways of {g|Razmiran}Razmiran{/g} and {g|Rahadoum}Rahadoum{/g}, the famous country in {g|Garund}Garund{/g} which denies all the gods. Take my word for it, Touvette will never flourish without the patronage of a mighty god. On the contrary, the country is now isolated, and it has no allies.\""
    },
    {
      "Key": "bd875727-4f03-45a4-a583-72b8e96ffb0c",
      "Value": "\"Now there is order in Touvette. Strict order. There's only one punishment for breaking the law. Death. Speaking against Voran or worshipping the gods are chief among crimes. Everyone is watched so closely that no one can hide. I don't have any brothers or sisters there. That country is destined to perish, either by the will of the gods, or by the simple act of its neighbors, who have broken off all ties with Touvette.\""
    },
    {
      "Key": "6187cffe-640b-47dd-a6d6-98edc2e17c2d",
      "Value": "\"Voran went mad. He forced to people to worship him and utter prayers of gratitude to him every morning. He banned all other gods and killed the priests. His knights watch everyone, and kill all who dare worship a god. This is a country of strict laws, and everyone must submit to the cruel dictator.\nHe once crucified a defeated general and carried the cross above his army like a banner, can you imagine it? That's the sort of man he is, the savior of Touvette.\""
    },
    {
      "Key": "1ad642af-32ec-4751-889a-6c5193dd45ce",
      "Value": "\"But he's merely postponed the death of his country. Either it will be punished by the enraged and jealous gods, or starved to death by neighbors who've no interest in further dealings with Touvette.\""
    }
  ]
}