{
  "$id": "1",
  "strings": [
    {
      "Key": "385a0625-d8b6-45dd-8861-13d80acfa1cc",
      "Value": "\"It's Nyrissa's fault all this happened. Hers — not yours!\""
    },
    {
      "Key": "59c0fefd-b3bd-4423-987b-5cc3c0853f08",
      "Value": "\"Regongar did a brave and honorable thing. Respect his choice and do not blame yourself for his death.\""
    },
    {
      "Key": "b57c23c7-03f7-4932-83be-0bb860d2fdc1",
      "Value": "\"I don't care what you did. What's important is you're alive and with me.\""
    },
    {
      "Key": "fce685c4-3edb-45ec-b87b-9198e1f8f56a",
      "Value": "\"You were forced to make a terrible choice. That's not your fault.\""
    },
    {
      "Key": "f52130dc-c01e-4497-9afa-846d326c40bb",
      "Value": "\"Of course not. No one can bargain with death. We all must face it along.\""
    },
    {
      "Key": "0aa75f11-068f-4233-8b8f-028a538624af",
      "Value": "\"Please don't cry. I'm here. The evil moment has passed.\""
    },
    {
      "Key": "bbf99218-9107-45dd-8e77-a8eb835753b7",
      "Value": "\"True, you are responsible. Regongar certainly didn't deserve to die like that!\""
    },
    {
      "Key": "14bd65bb-a940-443e-bbbd-a4bbc163cdef",
      "Value": "\"I think you're lying, and you only wanted to save your skin.\""
    },
    {
      "Key": "1bfd7eab-1330-4b0a-a4a3-5adffc4c7567",
      "Value": "\"I might have been rough. I don't want to lose you.\""
    },
    {
      "Key": "4fa352c2-c525-4cdc-a03e-515cc33fd7fe",
      "Value": "\"I don't want to have anything more to do with you. Leave me.\""
    },
    {
      "Key": "0884a7cf-2ddd-4c1e-bae8-f043d0c8ec39",
      "Value": "\"Octavia would never let you die. Value her sacrifice and don't blame yourself.\""
    },
    {
      "Key": "e737dd79-eae9-4f22-ac44-a63d9d7e6496",
      "Value": "\"Nyrissa will pay a very, very high price for Octavia's death, I promise.\""
    },
    {
      "Key": "f3c04c04-b27e-4124-9102-f2847d621a59",
      "Value": "\"Your story sounds like a pathetic excuse. You just let Octavia die!\""
    },
    {
      "Key": "7d7b5c20-204c-4b73-9aa7-6df49497cda3",
      "Value": "\"I might have overreacted. Let's go. We face a difficult battle with Nyrissa.\""
    },
    {
      "Key": "2b7167c5-b865-4030-b339-3d9d14450ad5",
      "Value": "\"I'm sure of what I said. Leave me.\""
    },
    {
      "Key": "c66531ae-c1b2-4de2-907a-142f741733a7",
      "Value": "\"I'm sorry about Octavia, but life is cruel. One of you surviving is better than neither.\""
    },
    {
      "Key": "cccd2efd-e9b6-46ff-ae50-1468c51ff558",
      "Value": "\"There's nothing to regret. I would do the same thing if I were you.\""
    },
    {
      "Key": "32f8bf0a-fcd9-4adf-acdd-0e67d80a12d1",
      "Value": "\"Will you tell me what happened?\""
    },
    {
      "Key": "f7dca4af-335f-4b08-b979-d4e904ddc6bb",
      "Value": "\"It's good we found each other. It's time to keep going — Nyrissa won't wait!\""
    },
    {
      "Key": "87ab1a0a-d721-45da-aa48-9981e7d16dd7",
      "Value": "{n}Octavia turns to you, her face wet with tears. She seems ready to rush to embrace you, but she stops at the last moment.{/n} \"You're here! I... I was afraid I would never see you again. But Reg! He's dead...\""
    },
    {
      "Key": "3cce9e5a-e0b4-4c14-8da1-df10761e3f5c",
      "Value": "{n}Regongar is spinning around, casting spells randomly in all directions.{/n} \"I hate you, I hate you!\" {n}He lets out a belting roar, but noticing you, the half-orc quiets down and freezes, panting.{/n} \"{name}... Here... So at least all this wasn't in vain!\""
    },
    {
      "Key": "3a5bd3bf-6565-4d5f-a7e1-1be2ecc3e516",
      "Value": "{n}Octavia looks at you silently for a few moments. Her face is paler than snow.{/n} \"I killed him. Reg. Maestro Janush threw us into burning cages and put a key between us that could only be used once. Only one of us could get out! So I took the key... and opened the lock and got out, while Reg burned alive screaming.\""
    },
    {
      "Key": "609ba577-5d41-44e6-9d95-0f3851293c6c",
      "Value": "{n}The girl talks hastily, as if trying to get rid of words that were scorching her insides.{/n} \"I woke up in a cage, I saw Reg in another one next to mine. Maestro Janush stood near us... he pointed at the key that lay between the cages, said it could only be used once. And then he set the fire. I tried to open the cages with magic but Reg... grabbed the key... and threw it to me.\" {n}Octavia covers her face with her hands.{/n} \"I yelled that I don't want to escape alone, but he didn't say anything. The flames rose, and hid him from me. And then I took the key and got out...\""
    },
    {
      "Key": "92d77c21-8874-419c-b65c-6b84cefdb93d",
      "Value": "\"The damn witch lured us into a trap! She threw us into burning slave cages, pretended to be Janush, and said there was only one key. And Octavia, silly girl... threw me the key, yelled 'Be happy, Reg!' and ducked into the flames... Why?! Why did this have to happen?!\""
    },
    {
      "Key": "710ef7d8-6d46-46dc-a1f3-1a49d219ff1a",
      "Value": "\"The damn witch fooled me like a whelp! Pretended to be Janush, locked us in these cages... It was just like {d|OctReg Burn Slaves}back{/d} at the Technic League! There was just one key. I knew I'd be more useful on the outside. — If I got out and survived, I could come find you, and maybe even save Octavia... But I didn't. Blast it all! Something had to be done quickly, you know? You've got to understand!\""
    },
    {
      "Key": "de4af8ee-fc6c-4cae-9dd7-60e76faa8c89",
      "Value": "\"You and I didn't walk so many roads just to fall for such rubbish. With a leader like you, we can face any monster. Let's go, shall we? I can't wait to laugh in that green witch's face.\""
    },
    {
      "Key": "a7119681-443d-4d89-9f69-563852596987",
      "Value": "\"{name}! You're here, you're alive!\""
    },
    {
      "Key": "5b7e16a1-5b08-41ab-aa06-256ac5515588",
      "Value": "\"I thought for a second... — I've {d|OctReg Burn Slaves}turned my back{/d} once on people dying in cages. Reg insisted. When you can do nothing — live. For revenge. For those you'll be able to help someday. For the future. For our future. I couldn't die and leave you facing the final battle alone! So I made the decision. Do you... do you blame me?\""
    },
    {
      "Key": "987a9132-0614-4a9d-83c5-9acbc3ff8cf2",
      "Value": "\"{n}Octavia looks you right in the eye and smiles faintly.{/n} \"When I know you're beside me, I feel strong enough to keep going no matter how tired I am. Let's go. We'll make our enemies answer for everything!\""
    },
    {
      "Key": "3693023f-a95d-4854-a5f1-0529368120a4",
      "Value": "\"What?!\" {n}Octavia winces.{/n} \"That's what you really think of me... Would you trust such a liar to keep fighting shoulder to shoulder with you?\""
    },
    {
      "Key": "5015f507-235e-41a4-aa94-e94f165684b9",
      "Value": "\"So you think I should have died instead of him? I am too exhausted to argue. I knew Reg much longer than you, and I'm grieving, but such is life. And it was you who taught me that lesson when you decided not to save {g|Technic League}the Technic League's{/g} slaves from fire. So what now? Will you disown your... companion?\""
    },
    {
      "Key": "238d8d7e-a877-4c7a-8334-483e192b00ad",
      "Value": "{n}Octavia smiles gratefully.{/n} \"Deep inside I knew you were going to find me. No power could tear us apart, even all of Nyrissa's magic! Now please, let's go. I know a good way to settle my nerves — break the neck of the one who did this to us!\""
    },
    {
      "Key": "7c02a2c8-fe8f-4a61-8be5-0edafe8e8906",
      "Value": "\"You are... right, I think. Reg always knew what he was doing. He defended me as best he could — whenever he could. I will keep living, and I'll do anything I can to make his sacrifice count. I must be strong for Reg's memory... and for us.\""
    },
    {
      "Key": "d6547250-3868-4c22-a697-0a43871ba636",
      "Value": "\"I don't know if it's important. To assign blame, I... Let's not talk about it for now. We have a battle to fight, and we have to be stronger than ever. I couldn't save Reg, but I won't let you die. Not for the world!\""
    },
    {
      "Key": "27b2f6b8-0f46-4860-a08f-0d5d40cb1c1d",
      "Value": "{n}Octavia lowers her head, but a moment later looks up stubbornly.{/n} \"Fine! Farewell, {name}! Now I'm alone in the world. But I will find my way.\""
    },
    {
      "Key": "255ba499-23c5-475c-ae92-5e7fd1e5301f",
      "Value": "\"I... understand. It hurts me too, but sometimes pain makes us do things we regret. Let's not talk about Reg for now. Everyone needs time to grieve. Let's go!\""
    },
    {
      "Key": "3263b1d0-5764-465a-96c4-1c1283d05008",
      "Value": "\"I know. It's just... we'll need time to process everything, but for now let's not dwell. I survived to be with you, to stand shoulder to shoulder with you, against any danger. And I'm ready for anything. Let's go!\""
    },
    {
      "Key": "e14f9434-1d05-4049-951a-5b04f021eedc",
      "Value": "\"Reg would say something like that.\" {n}Octavia shakes her head.{/n} \"Well, either way, let's not linger. We're back together, that's what's important. Now, let our enemies burn!\""
    },
    {
      "Key": "9b52cdd8-cfb0-48cd-b324-1591aeece2a1",
      "Value": "{n}Regongar's eyes flare with such fire that it seems he's ready to sink his teeth into your throat. But the impulse fades quickly, making room for something else. Grief? Frustration?{/n} \"Think whatever you want, say whatever you want. Just decide if you need me or not.\""
    },
    {
      "Key": "576a4ca1-4372-4da2-996f-d4f1de540d52",
      "Value": "\"We woke up in cages, with Maestro Janush standing nearby, looking quite real. He set the cages on fire and tells us there's only one key, and makes us decide which one gets out!\""
    },
    {
      "Key": "5d22a394-a470-4e45-980d-e39d703002b9",
      "Value": "\"But I remember kicking his dead body. I looked at Octavia and I knew that she remembered it too. We've been through everything together — that freaking nymph has no idea! So, we looked at each other — and the fire went out, the cages were open. It was all an illusion. Nyrissa must be very angry we saw through her ploy. She was probably trying to think of a way to make Octavia and me attack each other and leave you without any companions. Wasn't gonna happen!\""
    },
    {
      "Key": "dd75e6fb-ec99-4f46-b910-b9a00bf66898",
      "Value": "\"But we both remembered how Janush ran from us like a scalded dog. And we knew that we could never be separated, ever! Each day that we spent together, and problem we got ourselves out of, gave us the grit and the skill to see through every deception. So I looked at Reg, and he looked at me... and the fire went out and the cages opened. It was all Nyrissa's illusion. She'd pretended to be Janush. But she messed with the wrong team. We didn't come all this way together to die alone.\""
    },
    {
      "Key": "8bf4cb8b-9e08-4288-9e43-425691867b7b",
      "Value": "{n}Octavia smiles at you mischievously.{/n} \"I hope you weren't worried about us too much, {name}. There's no trap we couldn't get out of to come find you. Now let's go! — We're back together, all three of us, and no one is going to stop us!\""
    },
    {
      "Key": "79f79dae-c9b3-4e75-bad2-11efa0ea590f",
      "Value": "{n}Regongar chuckles.{/n} \"Well, if that's what you want, then go — let the witch finish you off! I'll get to her on my own later and break her neck. Farewell!\""
    },
    {
      "Key": "9b71310e-5f7a-445c-80dd-3081f5e566ce",
      "Value": "\"Let's go. We'll have time later to tear at each other's throats. That seems to be exactly what the witch wants!\""
    },
    {
      "Key": "d42051e2-4e8b-4d3c-85b9-dd5e72d74cbe",
      "Value": "{n}Regongar smirks cruelly.{/n} \"That's what I've always liked about you. Your grit and your strength. The witch was wrong thinking she could tear us apart! Let's go. I'm not one for shedding tears. — I prefer to shed my enemies' blood! Let's go find some! Ha ha!\""
    },
    {
      "Key": "1b234df9-68fe-41ad-a77d-9fd9188b6396",
      "Value": "\"Who wouldn't? Maybe Octavia herself... silly girl, so unlucky.\" {n}Regongar shakes himself like a dog.{/n} \"We live for fighting, for freedom. And while you and I are together — no one can take that from us! Let's go. I need an enemy throat to rip out — or better yet, a few dozen!\""
    },
    {
      "Key": "7c16ed12-14ba-4f07-bb8c-35e777734869",
      "Value": "{n}Regongar smirks angrily, as if he'd expected these words.{/n} \"Oh yes! Yes, I swear by {g|Calistria}Calistria{/g}! You and I are power, {name}. Maybe I'm alive because I wanted to be with you so I got myself out. Let's go. It's time to collect a debt!\""
    },
    {
      "Key": "5ce7ec9b-2911-43b3-b25c-fd36ea02fa51",
      "Value": "\"That's not very comforting. But I know what is — the taste of the enemies' blood!\" {n}Regongar's eyes flare.{/n} \"What kind of friend would I be, if I died and left you in trouble? Hell no. They can burn me or tear me to pieces, but I'm with you until the end. Let's go. Let's cover this sorcerous hellhole with corpses. For Octavia and for our future!\""
    },
    {
      "Key": "9e3051a2-407c-46f7-af5e-46a451a14333",
      "Value": "\"Believe it or not, we are too! Although we almost died, ha ha.\""
    },
    {
      "Key": "6ce4f495-dadc-489d-a1b8-ab84405b27bf",
      "Value": "\"We're ready!\""
    },
    {
      "Key": "572d3c78-eaab-47a9-87c6-ea444e5cbc1b",
      "Value": "\"Big time. After a scrap like that, the sky's the limit. Let's go!\""
    }
  ]
}