{
  "$id": "1",
  "strings": [
    {
      "Key": "ac0a22ff-991a-4b4b-950b-7f70ca314879",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "114d7013-b761-4315-be71-e0ca978677a7",
      "Value": "[Attack] \"You shouldn't have interfered with my servants.\""
    },
    {
      "Key": "206ee87c-0d0d-4a61-800a-03012a2a4c07",
      "Value": "\"I recognize your right to revenge, and this is your business. But I'm not helping you.\""
    },
    {
      "Key": "b3a3d5a4-1616-4692-8b03-ad949799e907",
      "Value": "\"Deal. You will be my new master.\""
    },
    {
      "Key": "b3ff6dd6-1028-40bb-8e46-119595f9ea33",
      "Value": "\"I respect our deal with Nazrielle. You're going to jail.\""
    },
    {
      "Key": "65fd9ad5-03cd-4005-b9cf-77ae566186bd",
      "Value": "\"You've been spoiling Nazrielle's work, haven't you?\""
    },
    {
      "Key": "913034a9-fdb2-41f0-9782-b5d4e8157534",
      "Value": "{n}Sartayne gazes at you in astonishment. Something seems different. No longer does he appear dim-witted and servile. Instead he seems self-confident and firm.{/n} \"I didn't expect to see you here. How can I help you?\""
    },
    {
      "Key": "0bf2e621-7f6c-4acb-9f64-8d6143b922d2",
      "Value": "\"When I found out the rascal was here, I decided to seize the opportunity. I arrived here, got myself an apprentice's position... and set my hands to work. I'm smarter and more skilled than she might think. I worked hard by the anvil during the day and crafted cursed items at nights. Nazrielle's pride is her soft spot – the perfect place to strike. I decided to tarnish her image, make her look clumsy and incompetent, ruin her reputation. And, of course, destroy that masterpiece she's been making such a fuss over...\""
    },
    {
      "Key": "38fad6ee-1351-49a2-a3b9-fcb869177fac",
      "Value": "\"That's a shame. Now if you'll excuse me, I have to go. If you managed to find me here, Nazrielle will too. Tell the lousy skunk I quit. But she'd better run like hell. I will have my revenge.\""
    },
    {
      "Key": "2a19ba93-bfe7-4cf7-8854-178556a4b32f",
      "Value": "{n}Sartayne's laugh rings out.{/n} \"So that's how it is. As soon as I take over Nazrielle's workshop, I promise, I will forge things you've never even dreamed of! And its former owner will receive some proper training, I give you my word. I'll begin by bringing some guards to the blacksmith shop and suppress any thoughts she has of resistance. Goodbye, {mf|Your Grace|Your Grace|Your Highness|Your Highness}.\""
    },
    {
      "Key": "434bd7a5-ea00-42a1-9d10-1857c8653cee",
      "Value": "\"I'll be right here should you want to talk.\""
    },
    {
      "Key": "1421d385-f9a3-4bd9-a546-43f8057052a8",
      "Value": "\"I'd hoped to see Nazrielle's head on the chopping block, but since you're here, I have a better idea. {mf|Your Grace|Your Grace|Your Highness|Your Highness}, would you like to hire a new weaponsmith? I'm aware you have a deal with Nazrielle. But if you decide to break that deal and declare me the court's master blacksmith... and allow me to keep Nazrielle as an assistant... oh, I could never thank you enough! What do you say?\""
    },
    {
      "Key": "cdc18810-2359-47cc-8540-f56442a01981",
      "Value": "\"So that's how it is. Very well. I was prepared for this turn of events. Let's see how well you can handle my new friends.\" {n}Tiny stone animal figures appear in Sartayne's hands. He scatters them all around him.{/n}"
    },
    {
      "Key": "4360b0f0-acb8-47d6-95cc-0867799164a9",
      "Value": "{n}Sartayne sneers and throws his hands up playfully.{/n} \"You got me! I confess. Who figured it out? You or her? Anyway, that's not important right now. Why did I do it? Purely for the sake of revenge. Years ago, she invested a lot of effort in devastating my father, who was himself a well-known weaponsmith. He lost everything that was dear to him: his reputation, his workshop – his whole life's purpose.\""
    },
    {
      "Key": "f860ed8f-f750-4ea8-93c6-8d5853ef20fe",
      "Value": "\"Yes?\""
    }
  ]
}