{
  "$id": "1",
  "strings": [
    {
      "Key": "f8603159-0453-43e6-b355-2bbd39138b35",
      "Value": "\"What's happening to my capital?\""
    },
    {
      "Key": "05b44472-54e9-4824-9ea6-e367cf5e2c2d",
      "Value": "[Attack] \"I've always wanted to kill a god...\""
    },
    {
      "Key": "0ec3bf24-be7c-4b7a-b305-92c8facc00e4",
      "Value": "\"And what is my part to be in your performance?\""
    },
    {
      "Key": "1ba9d038-e758-409b-9d25-80dd9cac1af4",
      "Value": "\"I won't surrender so easily. If I have to protect my kingdom, I'll do it.\""
    },
    {
      "Key": "28b2111e-d619-49de-9cac-2f05d38b1f6b",
      "Value": "{n}The sound of a ghostly laughter surrounds you. It comes from everywhere and nowhere, and it's hard to say whether it is more joyous or ominous.{/n}"
    },
    {
      "Key": "2078d0c8-5f13-4889-b48b-8259a0a82125",
      "Value": "\"How wrong I was. What better than an unexpected finale for such a performance? I had to change the setting and the main character, but so what?\" {n}The {g|LanternKing}Lantern King{/g} speaks as if you're exchanging civilities over wine. This time he wears another mask — for once almost amiable.{/n}"
    },
    {
      "Key": "861b02b3-f2eb-4b88-8e75-4e720db16098",
      "Value": "\"Something is wrong. We were supposed to leave {g|First World}the First World{/g}, but...\" {n}The nymph stops short.{/n} \"My cup is broken. The blood and pain of a thousand destroyed kingdoms are oozing from its pieces. I feel them! I do...\""
    },
    {
      "Key": "19cf68d0-46b3-4f96-9ed9-3ea940e20e29",
      "Value": "\"Don't you see? The city and all your lands have been transferred to {g|First World}the First World{/g}. Shadows of the inhabitants of all its ruined kingdoms have escaped the cup and are taking revenge on the living for all their sad fates. Old enemies arise from the ashes, and forgotten sorrows are reborn. A sad story, but always amusing.\" {n}You hear laughter in the Eldest's voice.{/n}"
    },
    {
      "Key": "5dec1f77-610d-4311-b36b-08894256a8ae",
      "Value": "\"The lead role! The {mf|king|queen} must save {mf|his|her} lands, for losing {mf|his|her} crown means losing {mf|his|her} future.\""
    },
    {
      "Key": "41c7a8ad-a8ad-41e5-8a48-12514e524d68",
      "Value": "\"Seeds sown long time have sprung. {name}, do you remember an insane old man on the road from {g|Oleg's Trading Post}Trading Post{/g} — our first encounter? I told you back then, \"Once stolen, the land should be reclaimed... Once reclaimed, bound with the claimer shall it be. Bound, merged, joined by unbreakable ties. Claiming the land, claiming its pain, claiming its death.\""
    },
    {
      "Key": "7254fd5d-9e6e-49cd-a15a-a61d93e6d24e",
      "Value": "\"Fight if you wish, {mf|king|queen}. I'll take my place among the spectators.\""
    },
    {
      "Key": "1dace6b1-9f81-4143-b6b9-eae31c04f64e",
      "Value": "{n}Nyrissa looks up.{/n} \"You've toyed with me for a thousand years, {g|Eldest}Eldest{/g}. Have you not grown bored? I'm still not strong enough to resist you, but I'll never give in. {name}, you have time to banish the affliction and defeat our enemy. Maybe you'll succeed where I have failed. Don't give up!\""
    },
    {
      "Key": "aed85e6a-b666-49a6-aa83-302300a4af26",
      "Value": "\"I'll leave you with this knowledge. And I think I'll take my old toy, since she was unequal to performance's leading role...\""
    },
    {
      "Key": "ab224291-94ad-4b99-bf76-2649b5d2a3d9",
      "Value": "{n}Nyrissa seems to not notice the Eldest's words, and only looks at you.{/n} \"I know where to look for hope. Find me where the Everblooming Flower blossomed.\"\n{n}She looks at the Lantern King.{/n} \"You have no power over me, Eldest. Farewell!\""
    },
    {
      "Key": "1d463479-c067-42c8-a1f4-366ab296e331",
      "Value": "\"{name}, what happened? Are you all right? I... I feel... so weak...\""
    },
    {
      "Key": "5ae7c531-072c-4891-8dc4-dbb82502f3b5",
      "Value": "\"I... sense the power of the curse. What did you do to us, {g|Eldest}Eldest{/g}?!\""
    },
    {
      "Key": "300d797d-6cd7-4c70-b91e-bcdf0635c638",
      "Value": "\"I wouldn't expect anything else.\""
    },
    {
      "Key": "0acd8f84-a5d8-4455-866e-f6431f1d0e50",
      "Value": "\"A curse for the future {mf|king|queen} — that is what these words were. You are connected to your kingdom, and you will be ruined along with it. Just as Nyrissa's nymph sisters suffered from her curse, so will your followers suffer with you. The {g|First World}First World{/g} is washing over this land like a wave, and it will devour your souls with it.\""
    }
  ]
}