{
  "$id": "1",
  "strings": [
    {
      "Key": "898d5b05-0036-4ade-9789-59092127d8a0",
      "Value": "\"I care nothing about simple, weak-minded curse of 'Lamashtu'. Do as you will.\""
    },
    {
      "Key": "eaf817bd-7fb6-4891-b034-ce0c70b93b75",
      "Value": "\"Come on, try and curse me! Your goddess has no power over me!\""
    },
    {
      "Key": "374aec2a-e249-4ed4-be81-065160c30b3d",
      "Value": "[Attack] \"I'll stop at nothing until I destroy your cult! Prepare to die!\""
    },
    {
      "Key": "f24258ae-3e9b-4471-b094-fb2bc4d23111",
      "Value": "[Attack] \"I won't let some minor deity to dictate me what to do in my own realm!\""
    },
    {
      "Key": "1fe4f909-850d-4e23-a682-70f580219810",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "a4f7c048-9002-47da-87f0-dd9626c99412",
      "Value": "\"Step back, before you make me angry!\""
    },
    {
      "Key": "fd429cd2-9e51-450e-8d8a-94528008d202",
      "Value": "\"I am sorry I angered the great goddess. I'm ready to take my punishment.\""
    },
    {
      "Key": "2516c87b-0dca-4159-bdce-faf0b47930a0",
      "Value": "\"I'm ready to take the blessing of the great goddess!\""
    },
    {
      "Key": "0ce074c9-bbcc-4093-b56a-05059c286c3b",
      "Value": "\"I reject the gift of Lamashtu. I don't want this filth to touch me!\""
    },
    {
      "Key": "5ab570b6-225c-4302-aeb0-13a48e94f9dd",
      "Value": "[Attack] \"You offended me by suggesting I would take a gift from the evil goddess! Death to cultists!\""
    },
    {
      "Key": "7be85391-166b-46a5-ad13-3da5837ac0dd",
      "Value": "[Attack] \"I'll give my gratitude to Lamashtu — along with your worthless lives!\""
    },
    {
      "Key": "abe29d2a-3906-410b-a690-f3f392df7f63",
      "Value": "[Attack] \"No, YOUR time has come!\""
    },
    {
      "Key": "f0739901-18ad-4d2d-9152-9e8069d1f2ff",
      "Value": "[Attack] \"Your Lamashtu is dust beneath my feet! I've proved it once and can prove it again, by letting her choke on your blood!\""
    },
    {
      "Key": "235581f5-4bb8-4593-a5c7-f2fb9b53692b",
      "Value": "\"In fact, I don't care much about your strange traditions, but if you insist...\""
    },
    {
      "Key": "862d07f5-0679-4132-a352-e2a65e56f2a3",
      "Value": "[Attack] \"I will eradicate your vile cult, and all that stands against what is righteous and holy!\""
    },
    {
      "Key": "13d69070-6c5b-4c26-b5bd-ac01ce122b95",
      "Value": "{n}Several figures, clad in dark clothes, stand before you. The darkness hides their bodies, and the hoods drape their features in shadow.{/n} \"{mf|Baron|Baroness} {name}! Know fear, for your time has come!!\""
    },
    {
      "Key": "695bfb0e-ab88-47ba-91c9-12d74d530a67",
      "Value": "\"In your pride you've overstepped yourself and incurred the anger of Patroness of all Dark and Distorted.\""
    },
    {
      "Key": "f58b03cc-3092-4856-bb90-148c24912172",
      "Value": "\"Your deeds, which opened new hearts to {g|Lamashtu}Lamashtu{/g}, didn't go unnoticed.\""
    },
    {
      "Key": "81348f86-ad7c-4879-b7a4-549d35bca746",
      "Value": "\"Are you ready to bend before the will of {g|Lamashtu}Lamashtu{/g}?\""
    },
    {
      "Key": "f5aebfc7-fc3b-4602-92e1-258475391afb",
      "Value": "\"Are you ready to accept the gift of {g|Lamashtu}Lamashtu{/g}?\""
    },
    {
      "Key": "8f87bf28-8b65-4c1f-9145-9dd9e44b3742",
      "Value": "\"Great Mother, Ancestress of Monsters, {g|Lamashtu}Lamashtu{/g} Herself has called upon us to track you down and deal with you the way you deserve.\""
    },
    {
      "Key": "ce1469bd-23aa-4e28-9258-2ee584d7d912",
      "Value": "\"Let the will of {g|Lamashtu}Lamashtu{/g} be done, let her dark palm deform you!\" {n}The cultist raises his hands and begins an incantation.{/n}"
    },
    {
      "Key": "a6ec5a7c-c428-4a82-be6d-0a58c032ef62",
      "Value": "\"Bow before Great Mother and accept her protection!\" {n}The cultist raises his hands and begins an incantation.{/n}"
    },
    {
      "Key": "370edf94-d3da-4739-8ea3-328d06bc3b0b",
      "Value": "\"Then die, you traitor! Great Mother, I dedicate this sacrifice to you!\""
    },
    {
      "Key": "da62c20c-9d40-4692-ab27-e0e90f65ad23",
      "Value": "\"You've brought violence to the faithful of the Great Mother, you struck them down in the shadow of Her own idol. By attacking those who sought protection in the shadow of {g|Lamashtu}Lamashtu{/g}, you've offended the Great Goddess and became Her sworn enemy.\""
    },
    {
      "Key": "cfc777b2-56c4-4f00-ad1d-81b2a661cb8c",
      "Value": "\"The priests of {g|Lamashtu}Lamashtu{/g} have their own paths, unknown to simple mortals like you. By interfering the cycle of worshipping and by making one of the Goddess' priests leave her sacred ways, you've forever covered yourself with shame in the eye of Lamashtu.\""
    },
    {
      "Key": "846750ec-eeec-4e13-9330-41aed92efeec",
      "Value": "\"For the persecution of those under the protection of our Goddess, for your crimes committed against Great Mother, you are hereby marked in Her eyes. The Goddess herself revealed the punishment to us through nightmares — it falls upon us to curse the heretic who has wronged Her!\""
    },
    {
      "Key": "32cf9e95-8d3b-4d6c-b154-d2ee2cd5e8ed",
      "Value": "\"Your mercy for children of {g|Lamashtu}Lamashtu{/g} and your protection of those, who bow before Great Mother, must be rewarded. The Goddess herself revealed her will to us through the nightmares — we must give glory to the {mf|baron|baroness}, who honors the cult of Lamashtu, and grant {mf|him|her} the blessing of the Goddess!\""
    },
    {
      "Key": "96bae151-ffd2-4f99-8b67-ba860046fed4",
      "Value": "\"You trembled and stepped back before the image of Great Mother, having left Her children unharmed. The Goddess graces those who fear her wrath and stays their hand from Her progeny.\""
    },
    {
      "Key": "818f3860-c1a2-4ed3-8b4d-89423a9d9a1e",
      "Value": "\"You've let me go in peace, allowed me to spread my faith in these lands. For that I prayed to {g|Lamashtu}Lamashtu{/g} and asked her to bless you, for you are a true protector of her cult!\""
    },
    {
      "Key": "62e6ebad-5a1e-47c6-b1e0-f468e22a83ea",
      "Value": "{n}As the somber chanting continues, the darkness gathers around you, thick and wet — it sticks to your clothes, your hands, and clots your hair and face. The fluid gathers on your head like a crown, then flows, almost molasses-like, down your cheeks and your forehead... then seeps into the corner of your eyes, eagerly, hungrily. As it touches your eyes, pain courses through you and your vision becomes black, then a flickering of greys and whites, like a thousand tiny insects were making knife-cuts across your vision.{/n}"
    },
    {
      "Key": "c7b512a4-d2d1-4196-bc04-efc5f8966290",
      "Value": "{n}Stepping back and rubbing your eyes frantically, you open them and realize now you can see in darkness — almost as if it were day! The pain in your eyes subsides, leaving only slight tingling behind your eyes.{/n}"
    },
    {
      "Key": "5a706d00-8995-4b2d-b615-db0ae9477964",
      "Value": "{n}A strange paralysis shackles your body — as if an invisible hand made of ice is gripping at your ribcage, trying to pry it open like a pair of double doors. You fight to breathe, and you feel your skin and muscles start to shift, stretch, and twist.{/n}"
    },
    {
      "Key": "a6e626f1-ded2-4ad2-92e3-b481cde53d26",
      "Value": "{n}Over several moments that seem an eternity to you, the torture ends. The paralysis vanishes as abruptly as it started. You touch your face, terrified, and understand you didn't change a bit. Except for your skin, which seems unusually smooth under your fingers, as if it has become... younger.{/n}"
    },
    {
      "Key": "54c30900-a6cc-4538-bb16-4c373358751f",
      "Value": "\"{g|Lamashtu}Lamashtu{/g} is called the Mother of Monsters and Mistress of Insanity for a reason. Her blessing can be far more terrible than any curse!\""
    },
    {
      "Key": "2139480e-0fa1-4a62-91e5-0072a2684d3c",
      "Value": "\"{g|Lamashtu}Lamashtu{/g} is called the Mother of Monsters and Mistress of Insanity for a reason. She is fond of curses. Be careful.\""
    },
    {
      "Key": "d7228adf-4197-4a9f-b336-4500710cfb7b",
      "Value": "\"Not only did you set the priestess of {g|Lamashtu}Lamashtu{/g} free — you gave her an esteemed position in your court! You rely on her advice and wisdom! A truly magnificent achievement for a venerated servant of the Great Mother!\""
    }
  ]
}