{
  "$id": "1",
  "strings": [
    {
      "Key": "4541863f-81d9-45f3-8666-5544e6a27733",
      "Value": "\"I suggest we let them. What need do we have of subjects who can't stand up for themselves?\""
    },
    {
      "Key": "fb08d6f3-d643-4f76-96e2-a14cf68ef3d1",
      "Value": "\"Sounds like a job for a General. Shall I deal with this myself?\""
    },
    {
      "Key": "1191ffab-713f-4d62-a164-ce5b53dc2641",
      "Value": "\"Willas, you seem nervous. What is it?\""
    },
    {
      "Key": "d0fcdea3-fdd5-49cc-8cb4-6cb97187435a",
      "Value": "[Say nothing]"
    },
    {
      "Key": "d65baf6b-142c-4864-8b22-cce57a1351b2",
      "Value": "\"We march at once!\""
    },
    {
      "Key": "fb52a699-8862-42c9-aa1b-0dfa15cf67a6",
      "Value": "\"I need to prepare.\""
    },
    {
      "Key": "6697159e-77c7-4855-88df-96566995fa1c",
      "Value": "\"Your Grace! Your hour has come! Err, that didn't sound quite right... I mean, it's your time to shine! To show off a bit, even! Your subjects require your protection. Will you refuse the pitiable creatures a heroic feat?\""
    },
    {
      "Key": "29d7802f-a5c8-49e8-a564-41750a026e15",
      "Value": "\"You're the pitiable creature! Now stop fussing and be quiet, I'll explain everything myself!\" {n}A woman wearing simple peasant clothes steps forward, pushing Gunderson aside.{/n} \"Your Grace! My name is Cvetislava. I am from the village of Old Stump. We've lived here a long time, and always minded our own business... But since you started to rule here, we became, as it turns out, your subjects. Well, we paid our taxes on time, and brought you grain and meat. But now woe has come upon us. So it's your turn to prove that you're good for more than collecting taxes!\""
    },
    {
      "Key": "25cc7f24-c6b0-4b46-88fa-a3889acecb0f",
      "Value": "\"I honor my duties to my subjects. What has happened?\""
    },
    {
      "Key": "bd5f10b5-bfb4-420b-9f16-0f6ef8db8931",
      "Value": "\"Why do you keep butting in, you rattle-box? You keep quiet. I'm not dumb, I can talk! So, Your Grace, woe has come upon us. Dead cyclopes have risen from their graves and are moving slowly towards our village! If you don't help us, they'll gobble all of us up in no time!\""
    },
    {
      "Key": "e34f78a1-08b5-4091-abd6-a19a0c08ebfc",
      "Value": "\"If I treated all my subjects that way, I'd soon rule a kingdom of flies and rats. Of course we'll help them! This is not up for discussion!\""
    },
    {
      "Key": "11191630-2c95-48f8-a923-5fb14e437dbf",
      "Value": "\"Not alone. I will go with you.\""
    },
    {
      "Key": "a5ccc903-3691-4b4b-81e7-93f0be03a2ca",
      "Value": "{n}Willas looks away.{/n} \"Well, how do I put this...\""
    },
    {
      "Key": "e023a7df-14d6-4b7c-8f5d-926944090868",
      "Value": "\"I'll lead a party personally. {Name}, choose the best of the Varnling Host. We march at once! The others will remain here, ready for battle – in case these cyclopes come here too.\""
    },
    {
      "Key": "35e9c52f-b64f-47bc-9bb9-4277be53c955",
      "Value": "\"Zombie cyclopes... I'd say it's unheard of, but as this young man pointed out, we've already met them once, and that means we might meet them again. If we're to protect the barony, we'll need to find out more about them. I will go with you. We must try to discover where they came from, and what we can do to stop them.\""
    },
    {
      "Key": "2057d80b-67be-4d13-aa0d-91b89bfaba29",
      "Value": "\"Thank you, Your Grace! There is another problem, though...\" {n}The village woman lowers her voice.{/n} \"These zombie-clopes, they have the power to control a person's mind. When the monsters came, some of our people became insane. – They began to worship them! You must do something about these lunatics, or they'll kill us all themselves!\""
    },
    {
      "Key": "b3523850-ec9d-4b84-a2a9-d3cc020f04ef",
      "Value": "\"Do you remember, Your Grace, that unforgettable day of our first acquaintance, when we met those terrible, but in a way quite amazing creatures? Well...\""
    },
    {
      "Key": "b2c4769d-2f7f-4b7a-8e1f-69105526ce02",
      "Value": "\"Your Grace, I realize you're incredibly busy, but please, heed the words of your...\""
    },
    {
      "Key": "c81b6185-bfea-4945-a33c-9ae9a8d5877e",
      "Value": "{n}Gunderson looks at you with pleading eyes.{/n} \"Sweetie, please talk his grace into helping them. I know he'll listen to you!\""
    },
    {
      "Key": "935c27a9-e03a-42c0-9e0c-8679f30526b3",
      "Value": "{n}Gunderson smiles at you gratefully, but looks a little pathetic.{/n} \"Thanks, sweetie. I'm just... You know...\""
    },
    {
      "Key": "d722d6f0-55e9-411d-92a0-85f57ce0278a",
      "Value": "\"I don't need to be talked into anything. Of course we're going to help them!\""
    },
    {
      "Key": "7f0cf59c-fdb5-4c5f-b75e-d28a84d339d2",
      "Value": "\"I think I... To a certain extent, I may be partially... responsible for what's going on? Metaphorically speaking? Because I was first to be attacked by the cyclopes, you know. What if I'm the one who brought them here?\""
    },
    {
      "Key": "8b8d25c4-173b-4f7e-946b-ab82f35cc035",
      "Value": "\"It's unlikely, I know. Unless they're here to reclaim that bracelet, ha ha! But calm down, the cyclopes are our problem. And we're going to solve it!\""
    },
    {
      "Key": "63c19df0-89aa-4bee-a98e-80b1a7e6c5fc",
      "Value": "\"Thank you for the warning. We'll do whatever it takes to help your village. {Name}, Cephal! Are you ready?\""
    },
    {
      "Key": "d232f7a7-6927-444d-9433-1bc633a437da",
      "Value": "\"Don't take too long!\""
    },
    {
      "Key": "9e5ed631-38cd-4b25-a8e0-1698a09d8aab",
      "Value": "\"We're off!\""
    },
    {
      "Key": "a62fba5a-32e8-43b3-a767-b957689c1015",
      "Value": "\"What about me?\""
    },
    {
      "Key": "b1ede606-8d20-4489-9047-22307efd1d03",
      "Value": "\"You sit here. If you want to be helpful, keep watch. Or go to Kjerdi. – Maybe she needs help moving some bags. We don't need you fighting cyclopes.\""
    },
    {
      "Key": "837bfc45-9f53-4376-9e45-042c112fc2d3",
      "Value": "\"Fine. If you say so.\" {n}Gunderson looks at you sadly.{/n} \"Take care...\""
    },
    {
      "Key": "4b88aff6-3519-4e5f-a44e-548e3d288d91",
      "Value": "\"...sweetie.\""
    },
    {
      "Key": "ca6e31f3-ffed-4f9c-b044-067e5c9bd1d2",
      "Value": "\"Sweetie?\"{n} echoes Maegar. His eyes make Willas shiver.{/n}"
    },
    {
      "Key": "7a8e0476-6e41-4ce2-a7c3-d084dbe84256",
      "Value": "\"Sweetie?\" {n}Maegar speaks very calmly, but the sound of his voice makes Willas shiver. After holding a pause, Maegar continues,{/n} \"As for your words, young man, I definitely need not be persuaded to aid my subjects. To protect them is my responsibility.\""
    }
  ]
}