{
  "$id": "1",
  "strings": [
    {
      "Key": "4d89719b-7a3f-4a95-b6fb-bfc1fe3dd8fc",
      "Value": "\"Tristian, you know him better than I do. Stop him!\""
    },
    {
      "Key": "6dd08ff4-96b6-4d84-81fa-f1f8c84e1d0f",
      "Value": "\"Come on, cut the girl! Let's hear her squeal.\""
    },
    {
      "Key": "9f34bade-e3ae-4c20-8611-6861a66a575c",
      "Value": "[Attack] \"Death to the Cleansed!\""
    },
    {
      "Key": "98ad6f97-e75e-4d4d-ab5a-52f2a5cad78a",
      "Value": "{n}The First Faithful looks at you from under a hood drawn over his eyes. Despite his face being cast in shadow, you see deep wrinkles near the priest's mouth, and dark circles under his eyes.{/n}"
    },
    {
      "Key": "e08a8276-ac09-479e-b088-e59970f892c5",
      "Value": "{n}From under a low-drawn hood you see the eyes of an insane man. The Faithful lets out an indistinct murmur, then starts roaring with laughter.{/n}"
    },
    {
      "Key": "35b615fd-f27d-4311-897f-263c87d98997",
      "Value": "\"You again...\" {n}The voice of the Faithful is hoarse, and he coughs several times.{/n} \"Damn it, I lost my voice because of endless prayers to my stern Goddess... Whatever you have in mind — your cursed {mf|grace|grace|highness|highness} — you won't stop us. I shall return these people to grace!\""
    },
    {
      "Key": "9184f90c-a159-46fb-9f38-3fc2684d94e4",
      "Value": "\"P-Please, my {mf|King|Queen}! I h-h-have to die... in praise of the Kingdom! I am the last hope!\""
    },
    {
      "Key": "791d75fe-a6fa-4905-a58c-823b1739920e",
      "Value": "\"Here you are my {mf|King|Queen}! Right in time to witness my triumph! Look around! The Goddess has shown me mercy. Look how she sends her children to tear and kill the unfaithful! One final sacrifice, and the gates of the Kingdom will open!\""
    },
    {
      "Key": "cbd49c6d-d93c-48eb-8cff-f147a21361c5",
      "Value": "{n}Amalia's voice is barely audible. She's sobbing and shaking from terror...{/n} \"P-P-Please... don't...\""
    },
    {
      "Key": "ce374748-593b-43f0-a2f5-f6efebf9bd73",
      "Value": "{n}Tristian hesitates for a moment.{/n} \"Look at me, Ruthgert. You know me. I was the messenger of your 'goddess'. One who, like you, tried to destroy {name}. I stand beside {mf|him|her} now — undeserving, but forgiven.\""
    },
    {
      "Key": "939d0a85-80ef-4f47-922f-6835ff49fa2a",
      "Value": "{n}Tristian hesitates for a moment, then resolutely clenches his fists.{/n} \"Oh, I will stop him, be sure. {g|Sarenrae}Sarenrae{/g}, strengthen my hand!\""
    },
    {
      "Key": "8c894da8-f988-4b43-9fe8-9b9b114951e1",
      "Value": "\"Poor, lost souls! You've been fooled! Deceived! Stay your hand, Ruthgert, while you still can!\""
    },
    {
      "Key": "bff4f904-94a9-466a-8f04-a959739163cc",
      "Value": "\"Ruthgert, you poor fool... Flaming {g|Sarenrae}Sarenrae{/g}, guide my blade.\""
    },
    {
      "Key": "e19201ab-7ef9-4deb-a93d-4fbbabce1a47",
      "Value": "\"Do you know what the two of us have in common? We were both deceived. They used our weakness to control us, like puppets. But now we both have a second chance — though we may not dare to believe it. But I swear, if you lower your blade now...\""
    },
    {
      "Key": "12889714-e7c7-439d-b22a-73c1da7791a4",
      "Value": "\"Why should I listen to you?! You're a traitor!\""
    },
    {
      "Key": "9dc99d44-7e62-4980-a4bc-7e0ccd8dc218",
      "Value": "\"Yes. I betrayed the {mf|King|Queen} in serving Nyrissa. I betrayed you — left you alone in the dark when she abandoned you. And I shall live with that burden for the rest of my days. Just as you will have to live with all the wrongful deaths you've caused.\""
    },
    {
      "Key": "0385b89d-0cd7-439c-bfe6-3e96ea41fc74",
      "Value": "\"But you can still stop — right now! Put down your blade. Give up these futile hopes. Find the spark of forgiveness in your heart. You know the goddess will not return. You know these sacrifices are in vain. The only thing spurring you to these atrocities is your own pride. Pride, and despair.\""
    },
    {
      "Key": "e93b73ad-693f-4e75-90a6-5a22bf1d3f5f",
      "Value": "\"You've lost the grace of not one, but two gods. I can understand what you've been through, though not entirely. I lost the grace of only one.\" {n}Tristian gulps heavily and continues hoarsely.{/n} \"I'm begging you... put down your blade. Stop this madness.\""
    },
    {
      "Key": "2dcd5770-33de-4206-b0b0-b80b4217aed9",
      "Value": "{n}Ruthgert pierces Tristian with his eyes.{/n} \"All these gods... they are such capricious, greedy creatures. And they're the ones we entrust with our souls? What pathetic creatures we must be...\" {n}The priest chokes out a broken laugh, then closes his eyes and exhales with a groan.{/n} \"I am so tired...\""
    },
    {
      "Key": "7312f980-8c02-4df7-9fa6-7b912d78b919",
      "Value": "{n}The priest bites his lip.{/n} \"You are wrong, my {mf|baron|baroness|king|queen}. I know how to fix everything. I can return the grace of the Goddess. I know what I'm doing.\" {n}The knife in Ruthgert's hand starts to shake.{/n}"
    },
    {
      "Key": "50c18fba-9e76-4ec7-b28a-2bb2de3928ae",
      "Value": "\"Enough, Ruthgert. It's only your pride and despair talking. The Goddess will not return. She used the Kingdom, then abandoned it to the mercy of fate. — The same way she used and abandoned me. Put down the blade. Stop this madness.\""
    },
    {
      "Key": "b7f2d856-8625-476b-9d14-eb5d7afeb73f",
      "Value": "{n}Ruthgert shifts his gaze from you to Tristian and back.{/n} \"You... you are so happy in your ignorance... Do you have any idea what it feels like to lose the grace of the deity you've served all your life?!\" {n}The priest closes his eyes and groans softly.{/n} \"I'm so tired...\""
    },
    {
      "Key": "ef4a1ba3-a1de-4801-8149-07d1442d1860",
      "Value": "\"Enough. I will do what I must.\" {n}Ruthgert raises the knife above his head.{/n}"
    },
    {
      "Key": "14e98a44-38cc-46d2-b971-e02d4c8a7b18",
      "Value": "\"NO!\" {n}Tristian throws his hands into the air, almost screaming his spell.{/n}"
    },
    {
      "Key": "1ff92bae-0f27-4b56-a8d6-6c27377e72e6",
      "Value": "\"My congregation is depending on me! I failed once to beg salvation from {g|Erastil}Erastil{/g}. Now I must beg it from the Goddess!\""
    },
    {
      "Key": "f38d802a-af9b-43cc-81bc-cd98847eab0b",
      "Value": "{n}Tristian looks at you, surprised and full of sorrow.{/n} \"Are you... are you still trying to save him? After everything that...\""
    },
    {
      "Key": "91d4847b-a10f-4374-9c05-ba150a3181e6",
      "Value": "{n}Ruthgert raises his knife over Amalia with a roar.{/n} \"GODDESS, I PRAISE YOU!\""
    },
    {
      "Key": "69668086-ed94-4b8f-8bf9-03aa29db1710",
      "Value": "{n}You hear the half-elf grind her teeth in anger.{/n} \"If as much as one hair falls from this girl's head... just one hair...\""
    },
    {
      "Key": "cc6907b1-f8cb-4466-9088-22f936374d99",
      "Value": "{n}Ekun watches Ruthgert's every move tensely. His hands, usually tightly holding a weapon, seem to tremble slightly.{/n}"
    },
    {
      "Key": "1096ac9d-eeb6-4a11-af35-b0236f58743f",
      "Value": "\"Amusing.\""
    },
    {
      "Key": "48c44b5b-5c75-421a-b86b-ecf85d415f9d",
      "Value": "\"Blood for {g|Gorum}Gorum{/g}!\""
    },
    {
      "Key": "5b902e05-933e-4422-bcb9-2ba109a4e48d",
      "Value": "\"Yes, split her throat open!\""
    }
  ]
}