{
  "$id": "1",
  "strings": [
    {
      "Key": "c22ff808-24a9-477c-85a9-76ef28e6c85e",
      "Value": "[Take a step away from Ekun]"
    },
    {
      "Key": "79d386c5-d724-41e2-89ce-0a8d604dd588",
      "Value": "[Try to shove Ekun closer to Elina] \"Ekun, my friend, could you crowd me so...\""
    },
    {
      "Key": "6469c5fc-a043-4db0-9bf1-38fdc8b24238",
      "Value": "\"And now I'd like to play something special for you. I haven't composed anything for a while, but this is a special occasion...\" {n}Striking a theatrical pose, Linzi begins to play.{/n}"
    },
    {
      "Key": "23a58d3f-d8ba-46da-9be5-de75e1451811",
      "Value": "{n}Ekun quietly takes a place next to you.{/n}"
    },
    {
      "Key": "a250275f-62bb-403d-bc5d-eb998befffa3",
      "Value": "{n}Music starts flowing. Linzi's performance isn't perfect, but it is deep and emotional. One cadence follows another, and music echoes among the trees...{/n}"
    },
    {
      "Key": "6f1f372b-6f6f-402f-a1a6-6a03a491683c",
      "Value": "{n}Suddenly you notice that Ekun is standing much closer than you thought. You realize he's slowly moving closer to you, fidgeting from foot to foot and trying not to look at anyone...{/n}"
    },
    {
      "Key": "201a534c-7138-4e22-a391-151b39622591",
      "Value": "{n}...at the same time Elina is trying to lean closer and closer to Ekun, trying to touch his shoulder! Noticing your look, she gives you a sharp look.{/n}"
    },
    {
      "Key": "e177ee49-8b8a-4f1d-ba33-4d011247b76b",
      "Value": "{n}Turning red as a beet, Ekun whispers an apology and moves towards Elina. She grabs Ekun by the arm, looking at you gratefully.{/n}"
    },
    {
      "Key": "ec1c2bfb-12cc-4ef4-9250-3fb15ce39236",
      "Value": "{n}Finally Linzi strikes the final chord, and the sound fades. Pleased with her performance, Linzi receives well-deserved applause.{/n}"
    },
    {
      "Key": "0eede4f6-c5a9-40f9-a1d7-486bf5364634",
      "Value": "\"Ahem! Your attention!\""
    },
    {
      "Key": "2f15a9cf-fab4-462a-9bae-4b6951e44cea",
      "Value": "\"My friends, let's raise our glasses! Let's celebrate our adventures — and that we have others to share them with! Also let's thank Elina for a generous feast — the evening was wonderful!\""
    },
    {
      "Key": "f518b827-c256-43a2-8325-0c9f085a51b9",
      "Value": "{n}Elina bows, turning red.{/n}"
    },
    {
      "Key": "a1691da0-3238-481d-b5e4-305626a66dfb",
      "Value": "{n}You take a step, and Ekun does the same. Elina pouts and looks away.{/n}"
    }
  ]
}