{
  "$id": "1",
  "strings": [
    {
      "Key": "f7190827-1783-4090-a495-ae71b4898a78",
      "Value": "\"Temper your tone. Did you really expect me to always place your interests before my own?\""
    },
    {
      "Key": "4be5f6b0-24eb-4a35-9610-f95d72d148e4",
      "Value": "\"It would seem unwise to be issuing threats in your position.\""
    },
    {
      "Key": "8ebde4c6-0947-4295-b1fa-6c263946299b",
      "Value": "\"You can't blame me for your defeat. I arrived as soon as I could.\""
    },
    {
      "Key": "35acce2f-59d4-404c-a48a-3f388b4600a9",
      "Value": "[Kiss Natala's hand] \"I would be honored to take the crown from your hands. Allow me to pledge my eternal loyalty. I've no doubt our alliance will bear beautiful fruit!\""
    },
    {
      "Key": "c0e1a5e9-df57-4c6d-b4f7-6a3bd62c248a",
      "Value": "\"You think to honor me by proposing I take the crown from your hands? I don't require your recognition or anyone else's to be crowned!\""
    },
    {
      "Key": "ccf48926-60d2-436d-913a-747b941535cd",
      "Value": "[Bow slightly to both ladies] \"Brevoy is experiencing some hard times right now. Internal feuds threaten to bring real disaster. My kingdom and I are ready to act as a guarantor of peace.\""
    },
    {
      "Key": "4237c60f-d88c-4b6f-b04e-8a6332986fcd",
      "Value": "[Extend your hand to Jamandi] \"Let's leave our quarrels in the past. Today, Restov and the Swordlords need allies more than ever!\""
    },
    {
      "Key": "c99ecac6-a248-4f9a-a790-8e48e5fe5c15",
      "Value": "\"Don't mention it. I simply performed my duty as your ally.\""
    },
    {
      "Key": "4d97871f-1df4-4e9c-b1b3-fd0f61456156",
      "Value": "\"I don't fight for glory. My reasons are much more substantial than that.\""
    },
    {
      "Key": "44cec2f0-60f6-44fe-ad5b-e52af1ab07f7",
      "Value": "\"In time? Stag Lord, Hargulka, Vordakai... I've already earned more glory than several generations of some families!\""
    },
    {
      "Key": "a2a74afb-95bb-4ad8-a57a-fcbdc8444cea",
      "Value": "[Shake Jamandi's hand] \"Being your ally is a great honor to me. Trust me when I say I won't forget all you've done for me.\""
    },
    {
      "Key": "206c64b5-1e77-4914-8fde-55ce38753e05",
      "Value": "[Bow before Natala] \"I would be honored to take the crown from your hands. Allow me to pledge my eternal loyalty.\""
    },
    {
      "Key": "69388c3c-1499-4122-a208-0031502aac5e",
      "Value": "\"You think to honor me by proposing I take the crown from your hands? I don't require your recognition or anyone else's to be crowned!\""
    },
    {
      "Key": "e4850904-c996-41c1-a18f-f5bf407d485d",
      "Value": "[Bow slightly to both ladies] \"Brevoy is experiencing some hard times right now. Internal feuds threaten to bring real disaster. My kingdom and I are ready to act as a guarantor of peace.\""
    },
    {
      "Key": "3504aa18-6d3c-4cfd-aae8-2f4c1aa1a82f",
      "Value": "[Kiss Natala's hand] \"Crowned or not, I'll always remain your loyal ally. And if the Restovic Swordlords are failing to protect Brevoy's borders, my army and I stand willing and ready to defend their lands.\""
    },
    {
      "Key": "8a018731-77f3-4114-90fc-4c39a948bc2c",
      "Value": "\"Well, Your Highness, it's time to get ready for the coronation. You'll probably want to restore order within your lands first. As I'm sure you'll agree, it would certainly be odd to hold a celebration with monsters roaming the land and a crazed barbarian chieftain still at large. Once these issues are resolved, I'll be happy to see the region once known as the {g|Stolen Lands}Stolen Lands{/g} become a full-fledged country, led by a truly noble sovereign!\""
    },
    {
      "Key": "41ad9fa6-babb-4df6-aa0f-5751255e417b",
      "Value": "\"One more thing. I've been informed of young {g|House Lebeda}Lebeda's{/g} escapade. If you wish, I can attempt to avert a scandal by discreetly returning his body to his family for a resurrection. Your name will never come up.\""
    },
    {
      "Key": "a457a3e2-db32-408b-801a-d39694a798f8",
      "Value": "\"Don't mention it. And now, I must return to my army.\""
    },
    {
      "Key": "d5b433fe-f037-483a-85b6-bd66c781cdf2",
      "Value": "\"Now that's daring! Well, if you're bold enough to willingly infuriate {g|House Lebeda}House Lebeda{/g}, all I can do is wish you good luck.\""
    },
    {
      "Key": "fc972106-05fc-4ef7-b071-b3bf6bb148b0",
      "Value": "\"Well, you've every right to feel that way. But if {g|House Lebeda}House Lebeda{/g} learns of it... Well, you can imagine their reaction.\""
    },
    {
      "Key": "4964ef64-7048-4fa6-b18e-0a44430dcb8b",
      "Value": "\"Till we meet again at your coronation!\""
    },
    {
      "Key": "7150b20b-db0f-4832-9908-9ca076b5078a",
      "Value": "\"Ah, yes, there's one more thing. I've been informed of the trick young Lander Lebeda played on you. I would assume you don't want a feud with his {g|House Lebeda}great house{/g}. I'm willing to organize the process of returning his body to his family for resurrection — without disclosing your role in the matter, of course. As for Lander himself, I wouldn't worry about him mentioning you. I'm sure he'll try to take revenge on you someday, but he'll never tell the story of his failure to anyone.\""
    },
    {
      "Key": "33f59a0a-151c-4b0b-af53-10ed39a24173",
      "Value": "\"It's really no trouble for me.\""
    },
    {
      "Key": "57193c31-2bdd-4fb5-ac8c-4ec13cc6dd68",
      "Value": "\"Well, let me bid you farewell for now. We'll meet again at the celebration of your long-awaited — and quite well-deserved — coronation!\""
    },
    {
      "Key": "44ff83f9-185e-4123-a453-455c3001e2a7",
      "Value": "\"You continue to amaze me! Well, if you wish to play with fire, that's your right. You know the stakes.\""
    },
    {
      "Key": "baeb93da-9471-4eb7-a7fe-51277fa83f0e",
      "Value": "{n}Natala shakes her head, her lips pursed.{/n} \"If that is your decision, I won't intervene.\""
    },
    {
      "Key": "493a21c7-4357-42bf-86fe-7e0f1c2989a5",
      "Value": "{n}{d|Natala}Natala{/d} {g|House Surtova}Surtova{/g} greets you with the satisfied smile of a snake who's just swallowed a living meal and has settled in to enjoy it.{/n} \"Here's to our savior! The barbarians are routed. Congratulations on your glorious victory!\""
    },
    {
      "Key": "601d2b28-7a04-4e97-813f-7d097483bba0",
      "Value": "{n}Jamandi Aldori glares at you sullenly. Her voice is dull as she speaks.{/n} \"Yes, a truly heroic deed. Believe me, I won't forget it.\""
    },
    {
      "Key": "43cf8377-9e09-43f3-9031-787e4ce4e640",
      "Value": "\"I'm well aware of my position, thank you.\""
    },
    {
      "Key": "85085f3e-fe3e-4134-a434-18e6c2f33001",
      "Value": "\"So that's the reason! Yes, I'm sure your personal interests are most sacred to you. So, how much were you offered for the deed?\""
    },
    {
      "Key": "76dd9eb9-c215-44aa-9e54-066a4b4e7db4",
      "Value": "\"What was it that kept you, then?\""
    },
    {
      "Key": "b7814c5e-bb8d-4c49-bda4-3af0f68e0ba7",
      "Value": "\"For goodness' sake! You may be accustomed to dealing with mercenaries, but greed isn't the only thing that motivates people. No one offered anything to the baron{mf||ess}, {mf||s}he acted in accordance with {mf|his|her} state's interests — as any true ruler should.\""
    },
    {
      "Key": "f09a001b-de30-4e74-a2c2-8499eef57d2a",
      "Value": "\"That's enough. This is no time to argue. We won — that's the important thing! Today, the baron{mf||ess} proved {mf|him|her}self not just a capable general, but also a wise ruler.\""
    },
    {
      "Key": "dbc5ceed-1259-4154-9993-76d286b31966",
      "Value": "\"I would even go so far as to say {name} has shown wisdom beyond {mf|his|her} station — not just that of a baron{mf||ess}, but that of a true {mf|king|queen}!\""
    },
    {
      "Key": "1af02625-16a1-41b0-a314-7c97cdfd0dc1",
      "Value": "\"I'm so glad you listened to the voice of reason.\""
    },
    {
      "Key": "70ef6ad8-16c0-4a9e-b975-94cedbcb5132",
      "Value": "\"Am I hearing you right? Are you ready to acknowledge {mf|him|her} as your equal?\""
    },
    {
      "Key": "3b8503d4-c663-4313-876c-06b90194d76f",
      "Value": "\"Well, as YOUR equal at least, {g|Swordlords}Swordlord{/g}...\" {n}Natala {g|House Surtova}Surtova{/g} turns to you and looks you in the eye.{/n} \"So, what do you say? Can you bear the burden of the crown?\" {n}She lifts her pale hand toward you slightly, palm down.{/n}"
    },
    {
      "Key": "ec0ae5ea-796d-40c9-bf15-f43a6f5ddb97",
      "Value": "\"Oh, you can be certain of that. Alliances with {g|House Surtova}House Surtova{/g} always bear plentiful fruit. The only question is who works to grow the fruit and who eventually gets to taste it!\""
    },
    {
      "Key": "ce8d2d5b-7c65-45be-89da-2234986c2c8c",
      "Value": "{n}Natala raises her eyebrows but restrains herself. A smile returns to her face.{/n} \"Now these are the words of a true {mf|king|queen}, not some vagabond! With an approach like that, I've no doubt you'll achieve much!\""
    },
    {
      "Key": "6054fae8-9a20-4967-bc9f-07db8ab44337",
      "Value": "{n}Natala looks you up and down with an icy gaze. She's clearly taken aback, her expression a mix of equal parts disdain and surprise. But then she simply nods.{/n} \"I suppose that would be best for us all.\""
    },
    {
      "Key": "038aef30-cffd-4842-84e8-a4073bf11c43",
      "Value": "\"Well, it's time I returned to what's left of my army. I wish you luck, Your Highness. There's an old proverb in our lands — before giving orders, one must learn to take them. You've proven quite adept at the former. Let's see how you do at the latter!\" {n}Jamandi Aldori turns and leaves.{/n}"
    },
    {
      "Key": "ef664850-e5ae-446a-8be6-e5d6de7c8b76",
      "Value": "\"Congratulations, Your Highness! Your prior actions proved you capable of seizing power, but today is the day you proved yourself able to keep it. Go ahead and order the ceremonial vestments for you coronation! And while they're being prepared, you should finish what you started — find the barbarian chieftain and expel the barbarians from your lands. Establish peace in the region. And take steps to ensure no magical beasts randomly appear within your lands again!\""
    },
    {
      "Key": "1d71b376-33cf-403f-954c-c82e4e742011",
      "Value": "{n}Your hand hangs in the air — it seems Jamandi isn't going to shake it.{/n} \"{g|Abadar}Abadar{/g} save me from such allies — I'll deal with my enemies on my own.\""
    },
    {
      "Key": "900b062e-8562-42c5-afcc-56029790de7f",
      "Value": "{n}Natala's poisonous smile widens.{/n}"
    },
    {
      "Key": "a1745165-72d1-435c-9c2e-0a7875f8d25d",
      "Value": "\"Well... Your Highness... Let me bid you farewell. Do enjoy your coronation as much as you can — a ruler's life gives so few occasions for such joy!\""
    },
    {
      "Key": "943b5bf1-aa44-4f3c-8f00-2d3e3a2dbf4e",
      "Value": "\"I'm inclined to agree. You're taking on a heavy burden — but you've already proven yourself a highly capable person.\""
    },
    {
      "Key": "e702ea1c-5064-413d-bed9-6fc83d3bdab9",
      "Value": "{n}With a slight smile of farewell, Natala {g|House Surtova}Surtova{/g} ceremoniously leaves.{/n}"
    },
    {
      "Key": "016af040-dbc8-4a11-aff6-d05c3a827e27",
      "Value": "{n}Jamandi Aldori greets you with a firm handshake.{/n} \"The barbarians have retreated! Congratulations, my friend, you've managed the best kind of victory — a bloodless one!\""
    },
    {
      "Key": "764b56de-590f-4ef1-8a4d-7891a59313c1",
      "Value": "{n}Kassil Aldori bows before you.{/n} \"You've saved many lives today, Your Grace. I thank you on behalf of the entire army.\""
    },
    {
      "Key": "5fe984c7-e414-4f73-b029-5ff83862be33",
      "Value": "\"You've made a bold decision, Baron{mf||ess}! Only time will tell whether it was a good one...\""
    },
    {
      "Key": "3d51de1c-f969-44d1-a30c-2ea3bdcb0826",
      "Value": "\"A brilliant victory, Baron{mf||ess}. {d|Natala}I've{/d} no doubt that the noble house you'll found will in time gain great glory, and bards will sing its praises in every tavern!\""
    },
    {
      "Key": "60f13355-12f9-4fbb-88ec-be14151e87d2",
      "Value": "\"Oh, I haven't the slightest doubt of that! I wonder what it cost the Aldori to receive such services...\""
    },
    {
      "Key": "a0008f21-3e2e-4d93-8aa0-9e0cd0237491",
      "Value": "\"An ally's duty is such a funny thing. One who seemed to be your ally just yesterday may easily refuse to honor such debts tomorrow. And sometimes allies can become enemies due to the tiniest of disagreements...\""
    },
    {
      "Key": "cb0b4ee0-d82e-4b12-aa11-d5e55768f93b",
      "Value": "\"So you believe yourself some knight of legend, or perhaps a heroic monster slayer? That's adorable! It would be heartless of me to dissuade you.\""
    },
    {
      "Key": "908f2317-2ac9-4015-8723-17157377a55f",
      "Value": "\"Perhaps for those who consider 'honor' to be an empty word and confuse real nobility with the length of their family history. Some people are willing to bow before any scoundrel, so long as that scoundrel's lineage is long enough. But a person's actions are what show if someone is truly noble.\""
    },
    {
      "Key": "a9f4f354-0138-4c79-9efc-6a631f67585c",
      "Value": "\"I can't believe you hear coins jingling behind every interaction, like some pathetic shopkeeper. Have you been a ruler for so long that you only see others as servants? Maybe try reading through your family's chronicles sometime — the concept of honor once meant something to your ancestors!\""
    },
    {
      "Key": "2bfc7722-f3d8-4d1c-a7aa-3636ca1ab072",
      "Value": "\"The only difference between legendary heroes and us is the time we live in. The baron{mf||ess}'s deeds speak for themselves. But all legendary heroes had to deal with the jealousy of others — history just never keeps record of the covetous fools.\""
    },
    {
      "Key": "ef2e1b7f-3c42-482d-961f-5918b3d64f71",
      "Value": "\"The deeds of the baron{mf||ess} in {mf|his|her} lands are already worthy of legend. {mf|He|She} has proven {mf||s}he has the virtues necessary to be not just a baron{mf||ess}, but to be a true {mf|king|queen}!\""
    },
    {
      "Key": "930318ef-1c7a-42bd-a625-3e1a85f82d18",
      "Value": "\"Things just keep becoming more interesting with you. So, near {g|Restov}Restov's{/g} border, where once only impenetrable woods, monster lairs, and bandit dens were found, a real kingdom is emerging? I confess, you've surprised me... Well, I won't object. It will be entertaining to see how that turns out.\""
    },
    {
      "Key": "943d96d2-f13d-404f-81af-eb4ba4f57e84",
      "Value": "{n}Natala gives you a contemptuous smile.{/n} \"Don't bother. You've already shown your true loyalties. No words can belie you actions.\""
    },
    {
      "Key": "6e732969-0d6e-4379-9de5-f66338ad2034",
      "Value": "{n}Jamandi shakes her head, smirking.{/n}"
    },
    {
      "Key": "a2abb9e6-cab4-43eb-936b-d902a1f91db1",
      "Value": "{n}Jamandi raises her eyebrow.{/n} \"Is that so? I hadn't expected such boldness from you. But, the choice is yours. With an approach like that, you'll certainly be a great addition to whatever passes for high society in the {g|River Kingdoms}River Kingdoms{/g}.\""
    },
    {
      "Key": "feffe3b3-c3f8-4737-83aa-cc3a9c2b6eea",
      "Value": "{n}Jamandi firmly shakes your hand.{/n} \"The feeling is mutual!\""
    },
    {
      "Key": "d9c51ed0-ad22-4d91-a41b-388776532d6b",
      "Value": "{n}Jamandi thinks for a long moment, her eyes searching your face, then she nods.{/n} \"You take upon yourself a heavy and thankless burden, but I believe you're up to the challenge.\""
    },
    {
      "Key": "be16db66-3c1e-429b-8564-686ff84844a7",
      "Value": "\"I agree. I suppose that would be best for us all.\""
    },
    {
      "Key": "cfe1decf-afe5-4a7f-8b0d-5041304996d8",
      "Value": "\"And now let me bid you farewell. I was truly happy to meet you face-to-face once more. With all my heart, I wish your young kingdom great prosperity, and I hope your newly established noble family will have a long and glorious history!\" {n}Natala {g|House Surtova}Surtova{/g} turns and leaves.{/n}"
    },
    {
      "Key": "1f1c6a2a-4f3e-4a01-9da0-fb568a1c5c94",
      "Value": "\"I hope you know what you're doing.\""
    },
    {
      "Key": "7935d438-17b4-459c-a0a1-a0fb5a0e45bc",
      "Value": "{n}After a farewell handshake, Jamandi leaves, her fighters following close behind.{/n}"
    },
    {
      "Key": "2902ef47-d4fe-4bbb-aa1c-2006fbf19f43",
      "Value": "\"You bring up an excellent point. With {g|Restov}Restov's{/g} army defeated, {g|Brevoy}Brevoy{/g} has little left to protect it from its numerous enemies. Yes, I believe you'll render invaluable service to Brevoy if you station your army... let's say, at {g|Nivakta's Crossing}Nivakta's Crossing{/g}. What do you say, {g|Swordlords}Swordlord{/g}? Or would you prefer I garrison soldiers from {g|House Surtova}House Surtova{/g} there? I'm fine with either solution, really.\" {n}Natala savor's Jamandi's expression as though it were some exquisite wine.{/n}"
    },
    {
      "Key": "fb1008f6-b75d-40ef-a780-7742e77bf9af",
      "Value": "{n}Jamandi grows pale with rage and humilation. Her hand reaches for her blade, but she restrains herself as she hisses through clenched teeth,{/n} \"As you wish. {mf|His|Her} troops will suffice.\""
    },
    {
      "Key": "39cd9291-381d-42f6-b6a2-fd70a589b09f",
      "Value": "\"I haven't the slightest doubt that {name} will become one of the best {mf|king|queen}s the {g|River Kingdoms}River Kingdoms{/g} have ever known!\" {n}Jamandi extends her open palm to you.{/n}"
    }
  ]
}