{
  "$id": "1",
  "strings": [
    {
      "Key": "2f175109-b4d8-4e84-818f-1d229d5c31e9",
      "Value": "\"Do you have any idea where he might be?\""
    },
    {
      "Key": "c2f42078-3a93-4579-a4a8-5da8b6b4a500",
      "Value": "\"The witch couldn't have taken your son. I killed her with my own hands.\""
    },
    {
      "Key": "aa505e01-cae3-4568-a1ac-ffc68890d640",
      "Value": "\"I paid a visit to the witch. Your son isn't there.\""
    },
    {
      "Key": "513612f6-d46f-442b-b78a-2f00adfa76b1",
      "Value": "\"I'll try to find him.\""
    },
    {
      "Key": "181d04f7-b6ab-4947-b502-f3d0439cab1b",
      "Value": "\"I don't have time for this.\""
    },
    {
      "Key": "5b60e935-8457-4762-8737-0d97d8d1b830",
      "Value": "\"I couldn't save your son. I'm sorry.\""
    },
    {
      "Key": "23a5b856-ef3c-495b-8adf-679f2a4f02b7",
      "Value": "\"I found your son. He's alive, but the lizardfolk are holding him captive.\""
    },
    {
      "Key": "56b75652-8d0d-4757-8414-a931cc4d7cbf",
      "Value": "\"I need to go.\""
    },
    {
      "Key": "90b2d420-b8eb-470f-9e27-2db00ad6226e",
      "Value": "\"Do people disappear frequently here?\""
    },
    {
      "Key": "e47a8664-844b-41f1-9f19-54c5c4f07575",
      "Value": "\"Calm down, Jenna. Tell me, what did you hide from me?\""
    },
    {
      "Key": "bf131388-0b69-4cd0-94a2-bd48ea6ac4e0",
      "Value": "{n}A peasant woman, her face soaked with tears, approaches you quickly.{/n} \"Oh, Your Grace... woe is me! I've met my darkest hour. You're my last hope! By all the gods ever prayed to, don't leave me in need!\""
    },
    {
      "Key": "8d88ac14-af20-4ae0-b79d-80b7f76671c1",
      "Value": "{n}Jenna looks at you with eyes red from tears.{/n} \"Have you found my little boy?\""
    },
    {
      "Key": "e7d43e41-bb9b-472b-bea8-2bdb7e0bf22b",
      "Value": "{n}Jenna looks around cautiously and whispers,{/n} \"There's this old hag in the {g|Narlmarches}Narlmarches{/g}... a swamp witch! I won't say her name out loud, don't you even ask! The mere thought of her chills the blood in my veins! She has the evil eye, and she eats people! She even turns into a black raven and soars in the sky. It's sure as day that she took my boy!\""
    },
    {
      "Key": "8eff00b0-ba94-40cd-b81d-d6e544c5bb01",
      "Value": "\"Oh my!\" {n}Jenna flings her hands up in surprise.{/n} \"Good riddance! Thank you, Your Grace. She was a menace to us all! But if it wasn't her...\""
    },
    {
      "Key": "8f2d81c7-41f4-45b9-bc50-672e8093ec5f",
      "Value": "\"How can that be? And I thought... But... But if wasn't her, then...\""
    },
    {
      "Key": "491ecf22-d7fb-4086-aa58-a440c7da32df",
      "Value": "\"Then that means that... that...\" {n}The peasant woman's face turns pale, and she covers her mouth with both hands.{/n}"
    },
    {
      "Key": "73397704-60d2-42b8-ac6d-c5eadb1513de",
      "Value": "\"My name is Jenna, Jenna Tannersen. Our village is a short way from here. It's been two days since my boy, Tig, ran away — and I haven't seen him since! We've searched and searched, but it's no use! If you don't find him, no one else will!\""
    },
    {
      "Key": "02108888-cc2a-4228-891d-f8dd09cdf054",
      "Value": "\"My boy...\" {n}Jenna sobs.{/n} \"He was... He's such a little mischief-maker! That day... that day he was especially loud, kept running around the house... He flipped a tub of dough... And, well, I... Oh gods, what have I done!\""
    },
    {
      "Key": "fce68aca-d12a-45d8-ba57-2cdfcdc558ab",
      "Value": "{n}For a long time, Jenna stands still, staring in front of her. Then, without a single word, she slowly walks away.{/n}"
    },
    {
      "Key": "0f87db00-74e5-4ae4-adf3-08bbdc94e159",
      "Value": "\"I lost my temper and I shouted at him. I told him he can go drown himself in {g|Candlemere}Candlemere{/g} Lake! His own mother, wishing he was dead! But how could I have known it would all come true?\""
    },
    {
      "Key": "fb70a104-e0ef-412e-a5a6-1eff83c1784f",
      "Value": "\"If you find him, I beg you — tell him I love him more than life itself! Never, never again shall I say anything mean to him, just bring him back home safe and sound!\""
    },
    {
      "Key": "92731ab9-2615-4493-b5c4-40ac1a9d3d40",
      "Value": "{n}As soon as the peasant woman sees you, she falls to her knees, trying to kiss your hand.{/n} \"Oh! Your Grace! Our deliverer! You saved him, you rescued my little one! What would we ever do without you! Every day until the day I die, I shall pray to all the gods for your health!\""
    },
    {
      "Key": "f52ad1a1-8de3-4425-8c42-d065718fb7e8",
      "Value": "{n}Jenna looks at you with eyes red from tears.{/n} \"Have you changed your mind? Will you look for my boy?\""
    },
    {
      "Key": "fa734138-78ed-4cb7-a358-c4187514fb2a",
      "Value": "\"Of course, of course, you're so busy... But if you find the time... I still have a bit of money left to pay for a room in the tavern... Please, I beg you, don't leave us in need!\""
    },
    {
      "Key": "a954262d-00a4-466b-95dc-fb5407baf3dd",
      "Value": "\"Goodness gracious! Lizardfolk! But they... they eat people! Oh, in {g|Erastil}Erastil{/g}'s name, I beg you, save him before those lizards... before they...\" {n}The peasant woman cries uncontrollably.{/n}"
    },
    {
      "Key": "1335a39e-8d2f-4f5b-93b6-2936f0a9905d",
      "Value": "\"May {g|Erastil}Erastil{/g} help you...\" {n}The woman sobs.{/n}"
    },
    {
      "Key": "fc81d80c-dce2-4b16-af2d-9c635a619a37",
      "Value": "\"They sure do! There are so many hazards around, it's hard to name them all! Wild beasts in the forest, and monsters, and some troblins, and bandits, and whatever... Even adults have hard time surviving here, and for a little kid... Oh!\""
    },
    {
      "Key": "a1cbef96-ee0a-4bae-9843-b46bed1849b7",
      "Value": "\"Oh, Your Grace... Thank you, thank you so much! I'll be praying to {g|Erastil}Erastil{/g} to grant you long life! If there's any news, I'll be nearby, in the tavern... May the good gods help you!\" {n}The sobbing woman leaves.{/n}"
    }
  ]
}