{
  "$id": "1",
  "strings": [
    {
      "Key": "074f4cb2-aa50-4680-bc2c-40558a5a1ead",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "93ea7bcc-1d43-4a20-ae87-4c2bc3ea03e6",
      "Value": "\"How did you get captured by Kalannah?\""
    },
    {
      "Key": "0d9ad967-ef1f-4f53-b64a-7fb345faa881",
      "Value": "\"What is the Technic League?\""
    },
    {
      "Key": "e9303d17-e705-43db-ba74-6e0cfd646df5",
      "Value": "[Attack] \"I haven't time for games with you. Die!\""
    },
    {
      "Key": "8b0462e8-64fa-4fa7-b6a8-95b0ecab4bff",
      "Value": "\"You're good fighters. Want to join my group?\""
    },
    {
      "Key": "e603d484-176c-46d7-9c08-264e27fd3e75",
      "Value": "\"There's something we have to discuss. Go to Oleg's Trading Post. You'll be safe there. I'll return there soon.\""
    },
    {
      "Key": "58929956-6e37-4dff-b888-258606ba0974",
      "Value": "\"I was happy to help. And now — farewell.\""
    },
    {
      "Key": "8c89eea6-ef4e-4219-ad2a-62557f4dd9bb",
      "Value": "\"All right. Welcome to my group!\""
    },
    {
      "Key": "1010ef2c-478f-4576-af4f-b64abc0b8989",
      "Value": "\"Very well, but not now. Go to Oleg's Trading Post and wait for me there.\""
    },
    {
      "Key": "dff5ac92-70a9-4115-8aa7-995c62af45b6",
      "Value": "\"No, I have no need of you. You'd better leave the Stolen Lands quickly — you're still in danger here.\""
    },
    {
      "Key": "30ef8174-1df3-4c6c-9683-0931e1937a2a",
      "Value": "\"I didn't mean to spoil the victory... But on the other hand, she deserved it.\""
    },
    {
      "Key": "43724545-69d0-4333-a81c-e9c05b15c2c1",
      "Value": "\"You shouldn't have spared her life. On second thought... What difference does it make? Either way, she'll rot in the {g|Abyss}Abyss{/g}!\""
    },
    {
      "Key": "93968a97-befc-4eb9-a748-0809ccfa8acd",
      "Value": "\"Ha haaa! We're free! I can't believe it! Free as the birds in the sky! Phew!! Ha ha ha ha ha!\" {n}Regongar holds Octavia tight, and she laughs lightly and kisses him on the lips.{/n}"
    },
    {
      "Key": "7775f4f5-3212-4540-8d7c-c68bba3e2ad4",
      "Value": "\"Thank you! You've no idea how long we've tried to escape the {g|Technic League}Technic League{/g}. This is a miracle!\""
    },
    {
      "Key": "458ce382-0ea8-4745-833b-d08f42989906",
      "Value": "\"A huge man-eating spider, catching all of {g|Numeria}Numeria{/g} in its webs! They're a secret society of arcane spellcasters, who study ancient technology. They have eyes and ears throughout this land, and abroad. It is said they even have Kevoth-Kul in their pocket! The very sovereign of Numeria!\""
    },
    {
      "Key": "6f8aec63-678e-4869-96c0-ce363a418eb7",
      "Value": "\"They also control all the slave trade in the country. I've seen many a young treasure hunters' adventures end at the slave market... Ugh, may the {g|Technic League}Technic League{/g} rot in Abaddon!\""
    },
    {
      "Key": "17d3e9f8-d7e9-42aa-a7fd-b9e5f395789b",
      "Value": "\"I am Regongar, and this is Octavia. The rotten {g|Numeria}Numerian{/g} held us as slaves. But we are no mere scavengers! You see the crowd they had guarding us? It's because we use magic — and I'm not bad with a blade, if it comes to that!\""
    },
    {
      "Key": "3faa1f94-0987-495c-ab3e-2574392524b3",
      "Value": "\"I've lost count of how many times we've tried to escape. I can't name all the things we have tried — but we were caught every time... And then they'd just take us somewhere else. I don't know who'd want to buy us, but imagine how happy we were, when we learned they were taking us to the {g|River Kingdoms}River Kingdoms{/g} where slavery is forbidden!\""
    },
    {
      "Key": "3d060537-1a43-4f90-8a01-670e83c7662d",
      "Value": "\"Of course! Octavia, what do you say?\""
    },
    {
      "Key": "52f5aa6d-274e-44ac-9a69-86fc84bcaffb",
      "Value": "\"I would be happy to join you!\""
    },
    {
      "Key": "01b4143b-8b0d-4106-880b-f50bc564a95c",
      "Value": "\"Indeed. We tried so many times to escape, yet in the end the League itself brought us to the free lands! Under heavy guard, I'll grant you. If it wasn't for you, who knows where we'd go next.\""
    },
    {
      "Key": "cedc39f6-ec2c-42f0-b86e-153460f2e411",
      "Value": "\"We will be waiting for you! But be careful you're not followed. The {g|Technic League}Technic League{/g} has eyes everywhere!\""
    },
    {
      "Key": "5d4e7513-fa08-40b0-a73a-03f489c0039d",
      "Value": "\"You're a good fighter! Is there a place for us on your team? They kept us in chains for a reason — we can put up a good fight!\""
    },
    {
      "Key": "31b0314f-b848-463a-8b0a-f96a83bb1214",
      "Value": "\"Great! Where are we going?\""
    },
    {
      "Key": "f2497f41-152d-4cf2-aa9e-5111dd01b18e",
      "Value": "\"Very well, as you wish. So long!\""
    },
    {
      "Key": "d5a4af9f-4482-4220-9a70-b45ce557f203",
      "Value": "\"Thank you for saving us! Good luck!\" {n}Octavia blows you a kiss.{/n}"
    },
    {
      "Key": "bf99899c-95fb-4aa1-bf26-8e086b9562c2",
      "Value": "\"They're all right! We could use them on our team!\""
    },
    {
      "Key": "fc535c61-b02b-4b28-b619-0aaacc7f0e88",
      "Value": "\"There is nothing worse than a nation in which a secret criminal organization has consolidated power. Even an openly cruel tyrant is better than the infection that festers in {g|Numeria}Numeria{/g}.\""
    }
  ]
}