{
  "$id": "1",
  "strings": [
    {
      "Key": "c532d4c7-9368-4c9c-946d-01aa76e6535d",
      "Value": "{g|Divine7_1}[Choice effects]{/g} \"I prefer Cayden.\""
    },
    {
      "Key": "ed3747a6-b391-4f09-b37d-d840f5862b86",
      "Value": "{g|Divine7_2}[Choice effects]{/g} \"Let them build Gorum's temple.\""
    },
    {
      "Key": "a37cdb1c-ac66-4060-8a77-190eb668bd1f",
      "Value": "{g|Divine7_4}[Choice effects]{/g} \"We shall allow the servants of Asmodeus to set up a temple, regardless of our neighbors' opinion.\""
    },
    {
      "Key": "664df44e-311a-4caa-a6aa-1b215082acfe",
      "Value": "\"Why don't you suggest a temple to your own god?\""
    },
    {
      "Key": "0d48c8bd-1328-4d8a-887f-92a9784061c0",
      "Value": "\"Tell me about the gods.\""
    },
    {
      "Key": "df7b7012-3135-4355-b26c-8c23c454bd1f",
      "Value": "\"I'll trust your judgment.\""
    },
    {
      "Key": "84bd1463-3ac3-4c61-9dbd-7f707308226c",
      "Value": "{g|Divine7_3}[Choice effects]{/g} \"I will allow Abadar's followers to erect a temple in his honor.\""
    },
    {
      "Key": "8552b9bb-69b5-459a-84c6-f09b12f625a4",
      "Value": "\"Your Highness! The fame of our domain is increasing. Many priests look to erect their temples in the capital. The competition has stirred up no little tension, and even some arguments!\""
    },
    {
      "Key": "805412c4-c92e-4cfc-a3b2-091055025d58",
      "Value": "\"{name}, the chronicles will remember you as a great {mf|king|queen}, not a mere {mf|baron|baroness}. But even if you were an {mf|Emperor|Empress}, you would still be wise to seek divine support. Four influential priests have arrived at your court to plead for a temple honoring their gods.\""
    },
    {
      "Key": "527dd69c-253a-42da-a7ec-9972e5af484b",
      "Value": "\"Your kingdom grows more famous by the hour, and many hope to take advantage of this. Four gods are keen to lay their hands upon your domain – or to grant you their patronage, to be precise. Priests of {g|Cayden Cailean}Cayden{/g}, {g|Abadar}Abadar{/g}, {g|Gorum}Gorum{/g}, and {g|Asmodeus}Asmodeus{/g} have each offered to build temples in the capital.\""
    },
    {
      "Key": "6c907604-4922-4e79-9cbd-ac3d21657a25",
      "Value": "\"A little feasting and fun won't hurt this kingdom and its citizens.\""
    },
    {
      "Key": "58cce624-2639-4f2a-855d-fc4079d25191",
      "Value": "\"The Drunken Hero? The one who hopes to drink himself into oblivion rather than face the inevitable end that comes even for him? I disapprove of your decision, but I will not oppose you on this.\""
    },
    {
      "Key": "98b84723-26f8-44bf-b9e4-9706d1cf9568",
      "Value": "\"{g|Cayden Cailean}Cayden{/g} may not be the worst option. Drunk people cast off the shackles of decency and turn into primal beasts.\""
    },
    {
      "Key": "d0507f97-22bc-493d-9843-ba4e55094b8d",
      "Value": "\"Are you certain that we need even more war and bloodshed? I'm afraid {g|Gorum}Gorum{/g} does not promise security to our kingdom. On the contrary, he will involve it in ever more battles.\""
    },
    {
      "Key": "f208e48c-abd9-46a4-be76-dbe6ed49e469",
      "Value": "\"I hope you will find satisfaction in his unforgiving patronage. He determines the end that comes for us all... and even for he himself.\""
    },
    {
      "Key": "4cdbabe6-418a-472e-96e7-5327afc94d51",
      "Value": "\"{g|Gorum}Gorum{/g} is ill-bred and cruel, but he's good in battle. At least our enemies' swords will drink the blood of his followers, and not my pack.\""
    },
    {
      "Key": "18ace146-14e8-4a6b-a282-5e931b09fc14",
      "Value": "\"Summoning the god of law and tyranny to lands that have hosted chaos for centuries... This is either very wise or very foolish.\""
    },
    {
      "Key": "65b53b73-bf41-4313-9dce-9211001b628b",
      "Value": "\"An ambitious decision. A deal with {g|Asmodeus}Asmodeus{/g} promises profit. But you must read the contract very carefully...\""
    },
    {
      "Key": "ce012e55-831b-4fc2-a7a3-a5e1c348edfb",
      "Value": "\"Hmm... As you wish.\""
    },
    {
      "Key": "2a818a42-6bf9-4cf8-a37d-594cf23e29a5",
      "Value": "\"Why would I? Take a look around. This land is covered in forests. There are plenty of deer in the thickets. Wildlife thrives in healthy lands, and its people are decent and honest. This land is already under {g|Erastil}Erastil's{/g} protection. Why would we need another temple?\""
    },
    {
      "Key": "bf833214-2096-4580-a82e-efbf5d8b48d8",
      "Value": "\"But why would I? All temples will eventually be destroyed. All of {g|Groetus}Groetus'{/g} priests will turn to dust, like the priests of every other god. There are few who can hear his whispers, and we are satisfied with ruined temples to other gods...\""
    },
    {
      "Key": "fa63fabb-6f1d-4066-82a9-63c06189496a",
      "Value": "\"So I could start looking for another refuge? As soon as {g|Lamashtu}Lamashtu{/g} became patron of these lands, some righteous paladin would be placed on your throne by common consent, while your head would be placed on the tip of his lance. No, the time has not come. Yet.\""
    },
    {
      "Key": "b6dac667-3c05-497a-b679-1cc30588507a",
      "Value": "\"It is no coincidence that {g|Cayden Cailean}Cayden's{/g} nickname is the Accidental God. He was a mortal, a deathly drunk mortal, when he became a god. He doesn't even remember how it happened. Under Cayden, your subjects will live happily but senselessly, spending their time in feasts and fairs.\""
    },
    {
      "Key": "e05c4fd8-9455-47b7-81dc-0dd780adf3f5",
      "Value": "\"{g|Cayden Cailean}Cayden{/g} loves freedom and the simple pleasures of life. People feel at ease with him. They drink, have fun, and live an easy life. He promotes feasts, fairs – and brewing!\""
    },
    {
      "Key": "148e93f1-c7cf-4752-a996-f5f36b3908f1",
      "Value": "\"{g|Cayden Cailean}Cayden{/g} is the Accidental God. He loves everyone having fun, and no one troubling anyone else. It sounds nice, but would you really want your subjects always drunk, like their god?\""
    },
    {
      "Key": "35551ebd-682b-4666-b5ea-efde9650f703",
      "Value": "\"Then let {g|Abadar}Abadar{/g} ensure your people are civilized and prosperous.\""
    },
    {
      "Key": "566e3974-7d44-437c-837e-abc04c4675aa",
      "Value": "\"Let {g|Gorum}Gorum{/g} carve his path of destruction through your city gates, {name}. Why postpone the inevitable?\""
    },
    {
      "Key": "09a3442f-e6f3-44c9-a060-1ab245d3bd4f",
      "Value": "\"I will make arrangements with the priest of {g|Gorum}Gorum{/g}. Let your neighbors learn to accept that these are free lands, where we may worship any god we choose, even one known to be 'violent' and 'dark'.\""
    },
    {
      "Key": "5bf68c7f-861e-4229-bfad-b16f7440bcc5",
      "Value": "\"Each of them wants their god to win new followers in a young and strong kingdom. But they won't tolerate any rivals. Gods hate to share. Thus you must select only one god. I'd place my bet on {g|Gorum}Gorum{/g}. {g|Cayden Cailean}Cayden{/g} is an unreliable drunkard. {g|Abadar}Abadar{/g} and {g|Asmodeus}Asmodeus{/g} are alien to me by nature.\""
    },
    {
      "Key": "383bef44-82a0-46ad-95e8-c88addb1f3c9",
      "Value": "\"Each wishes your kingdom to prosper under the blessings of their god. We must choose between {g|Cayden Cailean}Cayden{/g}, {g|Abadar}Abadar{/g}, {g|Gorum}Gorum{/g}, and {g|Asmodeus}Asmodeus{/g}. I advise you to consider Gorum. His road to the end of things is at least simple and direct.\""
    },
    {
      "Key": "3755d7ab-df00-4215-9e14-0165f0476a0f",
      "Value": "\"We must opt for one of the great gods, thus winning the hearts of his many followers. The most influential priests are those of {g|Cayden Cailean}Cayden{/g}, {g|Gorum}Gorum{/g}, {g|Abadar}Abadar{/g}, and {g|Asmodeus}Asmodeus{/g}. My advice is that you take a closer look at Abadar.\""
    },
    {
      "Key": "84d5cf4c-95ea-4901-a3ca-6e039a692297",
      "Value": "\"{g|Gorum}Gorum{/g} is the dark patron of battle, the master of violence, bold and merciless. His followers believe only in power. They are soldiers, barbarians, mercenaries – and murderers.\""
    },
    {
      "Key": "a2391469-2f68-4040-b3aa-2be9e467b254",
      "Value": "\"{g|Asmodeus}Asmodeus{/g} is the strongest of the archdevils. {g|Cheliax}Cheliax{/g}, a powerful kingdom, has long prospered under his patronage. He believes in discipline and obedience, and the right of the strong to rule the weak. I wouldn't advise getting involved with him. Our neighbors will turn against us, and his patronage will bring down a curse on us.\""
    },
    {
      "Key": "aba8fdcd-c469-4989-bbc9-7ccc1ea6a3ed",
      "Value": "\"{g|Gorum}Gorum{/g} is a cruel and bloodthirsty warrior, as are his followers. He is the god of war. He is worshipped by orcs and barbarians, but he has quite a few followers among the civilized as well.\""
    },
    {
      "Key": "83efdb84-db40-4560-b39b-d49d54129bf6",
      "Value": "\"{g|Asmodeus}Asmodeus{/g} is the lord of {g|Hell}Hell{/g}. He's the archdevil worshipped by the powerful state of {g|Cheliax}Cheliax{/g}. Asmodeus believes in power, compacts, order, and the obedience of the inferior. He's crafty but not deceitful. You should read the contract very carefully, if you choose him.\""
    },
    {
      "Key": "17c73d62-7a74-46cc-824a-66e3272442a9",
      "Value": "\"{g|Asmodeus}Asmodeus{/g} is the archdevil, the lord of {g|Hell}Hell{/g}. {g|Cheliax}Cheliax{/g} made a deal with him – and benefitted greatly from it! It is now a great country which no one wants to fight with. For Asmodeus, order and discipline are absolute. He trusts in the right of the strong, the obedience of the weak, the power of compacts, and the impotence of reliance. It would be a profitable deal – which our neighbors would hate.\""
    },
    {
      "Key": "f7c23174-122b-4f7f-8f19-d2e1a2533d4d",
      "Value": "\"{g|Gorum}Gorum{/g} is the god of war, soldiers and assassins. He's arrogant and merciless. His followers are great warriors that would come in handy.\""
    },
    {
      "Key": "79e9c689-e224-42cc-8873-9dbe0e3215be",
      "Value": "\"{g|Abadar}Abadar{/g} is the god of cities and laws, merchants and trade. All he cares about is law and order. It wouldn't be an easy life for his followers in the {g|Stolen Lands}Stolen Lands{/g}, but his patronage might make your citizens a bit more obedient!\""
    },
    {
      "Key": "995baec0-b184-4a5f-9276-df3b6e3adb41",
      "Value": "\"{g|Abadar}Abadar{/g} is the patron of cities and trade. He is there, where civilization flourishes, and he detests chaos and destruction. I'm not sure if his followers will survive well here, in these wild and untamed lands.\""
    },
    {
      "Key": "960689de-3713-4c4a-a9f0-846c1a0e962b",
      "Value": "\"{g|Abadar}Abadar{/g} is the god of cities and civilization... which I hate by my nature. {g|Asmodeus}Asmodeus{/g} is the archdevil, the lord of {g|Hell}Hell{/g}. He trusts in the right of the strong, obedience of the weak, the power of agreement, and the impotence of reliance. If you decide to turn to one of these two gods, beware! They might strangle your {mf|barony|barony|kingdom|kingdom} and you with the infinite bonds of legislation."
    },
    {
      "Key": "e98d1976-5f58-4d57-8e70-50d37c67e089",
      "Value": "\"This is a wise decision, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. {g|Abadar}Abadar{/g} doesn't have too many enemies. No one will be sorely disappointed with your decision.\""
    },
    {
      "Key": "0ef9afd0-9db5-4857-8163-006ee20b1fcb",
      "Value": "\"Let it be so, {name}.\""
    },
    {
      "Key": "cbce660a-c931-4c79-93be-cb3522e7f8b3",
      "Value": "\"Hm... As you wish.\""
    }
  ]
}