{
  "$id": "1",
  "strings": [
    {
      "Key": "908dc0b3-cbb5-4e2d-a417-20ebede1c8a5",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "8a1df211-9bd2-408b-9d39-2f6c062b9251",
      "Value": "\"Show me your wares.\""
    },
    {
      "Key": "ac3ac14c-62c8-4a69-9fb3-d8a242d1df32",
      "Value": "[Give 5 gold coins] \"Tell my fortune.\""
    },
    {
      "Key": "3da01e32-f645-486d-b4f5-40ab44291edb",
      "Value": "\"I'm looking for a troublemaker, who has been stirring the people to riot. Have you seen her?\""
    },
    {
      "Key": "e0ea0a10-ce60-4fe4-a8c4-415c75808998",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "35bd40c2-9aa8-47a4-b366-4d6a6642d954",
      "Value": "{n}An old man in a threadbare robe squints at you, fiddling with his matted beard.{/n} \"What do you seek, soldier? Oh, I'm sorry — General, of course! So, what'll it be? Spells, magic? Secrets? Old Ignash can do anything, knows everything... I have wands and potions. I can tell you your fortune... It won't cost you much...\" {n}You detect the sour stench of stale alcohol, as the old man mumbles.{/n}"
    },
    {
      "Key": "abe4dc01-c856-4f06-abf3-357d629cedb2",
      "Value": "\"What does your spirit want? Potions? Wands? Perhaps a reading?\" {n}You detect the sour stench of stale alcohol, as the old man mumbles.{/n}"
    },
    {
      "Key": "61c5ca6d-0eb5-49ab-8ff6-1d51a79a1d17",
      "Value": "\"Go, go, wherever you want. But you can't get away from your fate, no no...\" {n}As you leave, the old man keeps mumbling something incoherent.{/n}"
    },
    {
      "Key": "818c5c5d-46fd-4333-809b-797811db42da",
      "Value": "{n}With a visible effort, the old man focuses his eyes on you.{/n} \"Me? Ignash the sorcerer. I worked for years, in rain and snow, ne'er a beer, and ne'er any dough! Then one sad day I got myself wasted, and suddenly the gift of magic I tasted. Now I wander, with fortunes to tell and spells to sell!\""
    },
    {
      "Key": "0f768013-d28e-4591-b41c-1cd51d317be5",
      "Value": "{n}The old man hides the money away, and takes out a handful of bizarre dice with different numbers of sides, and squiggly marks instead of numbers. He shakes the dice in his wrinkled, trembling hands, casts them, and studies the results for a long time, moving his lips in silence and quietly counting on his fingers.{/n}"
    },
    {
      "Key": "4178cc29-faa1-48ec-b156-b8479621761e",
      "Value": "\"You will have happiness, and health, and a long life! Now you are a General, but someday you'll be a Marshal! But beware the number eleven, carrot juice, and the song of the chaffinch.\""
    },
    {
      "Key": "f8701927-6b47-4843-b941-d74f4b77514c",
      "Value": "\"Empyrean love awaits you! Happiness is passing close by. – Be careful not to miss it!\""
    },
    {
      "Key": "58391a89-1819-4b55-81d6-b8be200ca743",
      "Value": "\"Beware, General. Death walks close behind you. Be vigilant, and do not turn your back upon the dead! If you hope to evade it, you must throw it off your trail. Make yourself a charm of horse's mane and a lizard's tail, and wear it about your neck at all times. But – if instead you wish to meet it on the battlefield, and defeat in a fair fight, then wrap a dog's skin around the handle of your sword!\""
    },
    {
      "Key": "7818c700-6c68-40f3-a9b7-8ec8732d7fc4",
      "Value": "\"Remember, victory belongs to those whose desire for success is stronger than their fear of defeat! Drink at least four cups of water a day! Break big tasks into smaller steps! And eat more vegetables!\""
    },
    {
      "Key": "1cee7e74-bc37-4ce3-be82-99dd381cf210",
      "Value": "\"You walk by secret paths, and will come to a crossing without roads. If you step forward, you will lose your way, if you turn back, you will be lost. But either way, the liar's voice will find you. If you listen, he will deceive you!\""
    },
    {
      "Key": "27f17155-130b-4d66-82b8-58aa6ded12cf",
      "Value": "\"I saw her, yes I did... She picked my pockets clean... But it's all right. A pocket is not a belly. If they cut it, you can stitch it up and fill it again! But the things she stole won't be good for her. No, they won't. She's invited trouble upon herself, silly girl...\""
    },
    {
      "Key": "637622d2-40b8-4c05-9fcf-c76ae7379f9a",
      "Value": "\"Here, look. Everything is real. Plenty of magic, but no tricks!\""
    }
  ]
}