{
  "$id": "1",
  "strings": [
    {
      "Key": "77e9e70a-6e5d-445a-9096-80af84ba7a5c",
      "Value": "\"So you were made mortal... by Sarenrae herself?\""
    },
    {
      "Key": "148494d3-4d62-4e93-8a8e-89f3a3a6a315",
      "Value": "\"Is that so? Well, I'd say you've proven yourself deserving of your fall.\""
    },
    {
      "Key": "8871e8de-4e9d-4744-9e69-e8356f7874d9",
      "Value": "\"Perhaps Nyrissa did find a way to do it?\""
    },
    {
      "Key": "44c65c10-59eb-4e7f-82c1-d28fe11f104b",
      "Value": "\"But the goddess still grants you spells.\""
    },
    {
      "Key": "44be8216-1748-497f-8001-7e683820ce51",
      "Value": "\"I could forgive you — and in case you haven't noticed, I'm no {mf|god|goddess} of mercy. Sarenrae herself couldn't have simply abandoned you!\""
    },
    {
      "Key": "11b1ce37-196f-4b26-809b-32f2276b28fe",
      "Value": "\"But you were deceived... and frightened as well.\""
    },
    {
      "Key": "3682d817-a496-44e8-a01f-0f1c3dccd259",
      "Value": "\"You started this — you deal with it. Don't drag me into it.\""
    },
    {
      "Key": "935faed0-a742-43c1-884e-4b5231590955",
      "Value": "\"These Cleansed simply will not rest.\""
    },
    {
      "Key": "22693618-b8ac-444c-83d9-b523f8f31e9b",
      "Value": "\"Maybe you can finally tell me who this First Faithful is, and what is the Kingdom of the Cleansed?\""
    },
    {
      "Key": "9ee4a8c1-efd9-430a-a9ad-f98f6b56a150",
      "Value": "\"What are you going to do when you find the Kingdom and the First Faithful?\""
    },
    {
      "Key": "051aa3ed-1640-47be-b496-58978f06d68d",
      "Value": "\"You're right. Fine, I'll help you.\""
    },
    {
      "Key": "8a208891-8b3f-4aa0-aea2-4258c7ed7ce6",
      "Value": "\"I said no!\""
    },
    {
      "Key": "6502001c-2fc6-4b8f-a49b-990a19c98bd6",
      "Value": "\"Where do we start?\""
    },
    {
      "Key": "5653eb7b-769a-4aaf-a98e-10742c2a4bd2",
      "Value": "\"You've come.\" {n}Tristian tilts his head to the side and remains silent. You notice he's holding something in his hands.{/n} \"It's so strange. I don't know if I should be glad or frightened. Anyway, thank you for finding some time for me.\""
    },
    {
      "Key": "9a4e2dcb-32a4-4de8-b68a-433838ddf502",
      "Value": "{n}Tristian turns his head. If it weren't for his blind eyes, you would imagine he's looking into the distance.{/n} \"Since you freed me from Nyrissa's power, I've had time to think. About what happened to me, and what Nyrissa did to me. About what she truly did.\""
    },
    {
      "Key": "59c181f1-e6b9-427f-b7bd-d8c5ffdd11a5",
      "Value": "\"When I found myself here — without my wings, in a mortal body — I was terrified. And I believed everything she told me, for I believed it was she who'd stolen my freedom. At last I discovered that Nyrissa had lied to me, and ever since I've sought a way to regain {g|Sarenrae}Sarenrae's{/g} gifts. And do you know what I realized?\""
    },
    {
      "Key": "35e9831e-10ba-4251-8153-7888ff947b07",
      "Value": "\"No one is capable of taking the deva's gifts, granted by his creator.\" {n}Tristian's voice is barely audible.{/n} \"No one except for the Dawnflower herself.\""
    },
    {
      "Key": "47ef93b2-4134-44e4-b2c0-80a6c7925bf8",
      "Value": "{n}Tristian nods.{/n} \"I found no other explanation for what happened to me. Nyrissa's power is great, but not so great as to turn angels into mortals.\""
    },
    {
      "Key": "53abb64b-6de5-4d3e-8128-0f3812a453a8",
      "Value": "\"I doubt it. I know much of the nature of angels, and what happened to me was not magic, but divine will.\""
    },
    {
      "Key": "93e7bcca-41d4-43a3-95a5-827870c91f1b",
      "Value": "\"I can't argue with you. Yes, you are right. But it's too late to change that now.\""
    },
    {
      "Key": "27d70751-37bf-4bb7-90f2-555ba8b2f36c",
      "Value": "\"I wanted to know if the way back to {g|Sarenrae}Sarenrae{/g} is open for me. I spent endless hours in prayer, asking for but one thing — a sign, a vision, a portent... a single word... and all I got in return was silence.\""
    },
    {
      "Key": "46e5a924-9f20-418b-8e95-3e4714da3d0f",
      "Value": "{n}Tristian smiles crookedly, hiding a grieving grimace.{/n} \"I wanted so badly to do something extraordinary. And it appears that I succeeded. I fell so low that even my most merciful lady couldn't forgive me for my sins.\""
    },
    {
      "Key": "33682e1f-5e4d-4edc-b747-016ba66cf861",
      "Value": "\"Yes. Perhaps this weak hope is the only thing that keeps me from losing my mind to despair. Or is this meager pittance but an eternal reminder of what I have lost?\" {n}Tristian stops.{/n} \"No. My merciful lady may be strict, but she's not capable of such unforgiving sanction.\""
    },
    {
      "Key": "f16c2026-9a74-45ac-9ca3-c63171147d7e",
      "Value": "\"I've said the same thing to myself. But now I realize it's just a pathetic excuse, to help me save face. It was for me to overcome my fear. It was for me to find strength and resolution. I failed. I have no excuse.\""
    },
    {
      "Key": "68c825f8-48a1-417e-999e-fb0d9ffe4cf9",
      "Value": "{n}Tristian smiles warmly.{/n} \"You make me dare to hope that all is not lost. I'm afraid to believe it — but thank you for your kindness.\""
    },
    {
      "Key": "56cf28ea-db75-4d3c-ab50-1e2249b18c54",
      "Value": "{n}Tristian straightens himself.{/n} \"Anyway, I didn't ask you to come listen to my whining. I do not wish that my mortal deeds will end at deception and betrayal. It has cost me so much...\" {n}Tristian shows you his hands. You see a crumpled leaflet — one of the invitations for the Kingdom of the Cleansed.{/n} \"I wish to put an end to at least one evil that Nyrissa spawned. And I'm asking for your help in this.\""
    },
    {
      "Key": "01cd358b-ee90-437e-85c3-b399eeef2322",
      "Value": "\"It's strange, actually. The Goddess who demanded your death was Nyrissa, and after the Kingdom failed in its mission, she broke all ties with the First Faithful. Yet still his followers seek your death. Do they actually hope to return to her favor?\""
    },
    {
      "Key": "a1133df7-3403-4490-8eaa-4b3d466a1741",
      "Value": "{n}Tristian's forehead, a moment ago creased in worry, becomes smooth, and his voice grows tranquil.{/n} \"Consider me naive, but I still believe even the blackest soul can find repentance. I will try to find it even in the dark souls of the Cleansed. I would not deny anyone of saving grace.\""
    },
    {
      "Key": "07080058-266b-4a64-8eb4-3c8c64bc9eec",
      "Value": "\"I only know what I could overhear — or what Nyrissa boasted to me. The one called the First Faithful is a former priest of {g|Erastil}Erastil{/g} named Ruthgert. When the Bloom came to his village, he lost his faith. Erastil didn't protect his congregation, and Ruthgert was stripped of his position. After this, he set off for the {g|Temple of the Elk}Temple of the Elk{/g}, to pray to his god one last time — and if he didn't answer, to throw curses in the face of his idol.\""
    },
    {
      "Key": "5ef895b8-0415-40a4-ab2b-ee6de6ef8dfb",
      "Value": "\"Like so many others, Ruthgert was fooled by Nyrissa. She pretended to be the goddess of these lands, told Ruthgert of the curse of the {mf|baron|baroness|king|queen}, and promised him untold gifts in return for the death of this ruler. It was she who invented the name of this new cult, devoted to herself — and made Ruthgert its high priest. She knew just how to flatter him, in his moment of weakness and despair. And he, in his turn, did everything he could to draw his former congregation into this vile cult."
    },
    {
      "Key": "00124e18-0ae6-49a5-9f11-5fb889defb66",
      "Value": "{n}Tristian holds out his hands to you.{/n} \"Please... I beg you. I can't handle the insane First Faithful and his henchmen on my own! Think about those who have yet to suffer from their lies and trickery!\""
    },
    {
      "Key": "4d647123-08f8-4177-b4ff-bc3791325e06",
      "Value": "{n}Tristian drops his head to his chest, and silently turns to leave. With one hand he crumples up the leaflet, and throws it away.{/n}"
    },
    {
      "Key": "6f7ac727-98ec-4c3c-a15c-d7b852cb499b",
      "Value": "\"I promise — this is my last request.\""
    },
    {
      "Key": "f7ff2cab-68d8-4baf-bcec-c4d737ed39e6",
      "Value": "{n}A faint smile appears on Tristian's face.{/n} \"I knew I could trust you and ask for your help. Thank you.\""
    },
    {
      "Key": "b699cd56-a01b-42bc-86f8-29cf254f8dfb",
      "Value": "\"I've heard that the cultists of the Kingdom have been sighted once again. But now they no longer shout their slogans in broad daylight — no, they crawl from their lairs under cover of darkness to abduct people for sacrifice. At least that's what is being said.\""
    },
    {
      "Key": "901fd9ed-f0ba-4728-aa39-9910f01cae3d",
      "Value": "\"We should return to their 'temple without walls' — where they once held their rituals. Of course, the First Faithful is not so foolish as to return to the scene of his crimes. But perhaps another one of the Cleansed has visited this meeting place. — Held rituals, remembered the past, gods know what else. If we're lucky, we might find something there.\""
    },
    {
      "Key": "50548791-73a2-430d-ad4a-1e12459d0736",
      "Value": "{n}The corner of Tristian's mouth twitches, and his features seem to become sharper.{/n} \"I asked you once to have mercy on these people. And where did that lead? The Kingdom just temporarily laid low, but has now risen from oblivion to perform their dark deeds once more. The time for talk is over.\""
    }
  ]
}