{
  "$id": "1",
  "strings": [
    {
      "Key": "f27acd15-f61f-4c8d-afa6-80066260590b",
      "Value": "\"Yes… you anticipated my test. Of course. Well done.\""
    },
    {
      "Key": "2dbc7a3e-f899-4027-9fa8-7b3bb8967a39",
      "Value": "\"Not yet. Stay here while I figure out the next... more confining... challenge.\""
    },
    {
      "Key": "7c3d1f05-0f45-48c5-9a34-e96a5c9b110e",
      "Value": "[Attack] \"I'm tire of your antics, creature. I'll silence you now.\""
    },
    {
      "Key": "cd377f19-c3ec-47bd-8ffd-7e1d57c99f83",
      "Value": "\"How did you escape execution?\""
    },
    {
      "Key": "c009df7c-eba5-4981-9ead-46a10ee442ac",
      "Value": "{n}From out of nowhere, Nok-Nok is standing before you, trying to whistle, but it comes out more of a warbling of the tongue. When he sees you, his eyes gleam in delight.{/n} \"You start Nok-Nok's {d|Nok Prison}training{/d} early! Very clever, longshanks keep Nok-Nok almost thinking they try to chain him up like all goblin children.\""
    },
    {
      "Key": "f28f259c-380e-4c33-97c4-cded02f7c890",
      "Value": "\"But Nok-Nok knows better, be slipping out of cage when little countless times!\" {n}He holds up a long link of chain, then dumps it on the ground where it lies like a black iron snake.{/n} \"Training done!\" {n}He pauses.{/n} \"Am I Hero now?\""
    },
    {
      "Key": "354e9fb5-5b88-43ec-b1e2-ec9ec1adb976",
      "Value": "\"Another test so soon!\""
    },
    {
      "Key": "b13112f0-cf8a-4fa6-a16d-015e1590efdc",
      "Value": "{n}From out of nowhere, Nok-Nok is standing before you, looking slightly confused. When he sees you, he grins, his eyes gleaming in delight.{/n}"
    },
    {
      "Key": "671c5803-a983-46da-a413-d08d43a9b738",
      "Value": "\"You start Nok-Nok's {d|Nok Executed}training{/d} early! Very clever, Nok-Nok almost thinking longshanks try to kill him. But Nok-Nok know better!\" {n}He raps his head twice, winces, then his slow smile returns.{/n}"
    },
    {
      "Key": "2676018c-7e61-4b73-b979-1dee3c23a693",
      "Value": "{n}Nok-Nok pulls down the collar of his ragged vest, revealing huge bruises on his neck – and then removes his cap, showing his head, which looks to have a few more lumps than before.{/n} \"Neck tough.\""
    },
    {
      "Key": "78017726-7252-4ab2-be2a-3628a07bf915",
      "Value": "\"Also, when guard not looking, loosen axe head – axe fall off, guard hit me in head with handle, but Nok-Nok head too tough for that... guard so surprised, Nok-Nok bite him in leg, then grab teeth with keys...\" {n}He pauses, thinking, rubbing his head.{/n} \"No... keys. With teeth.\""
    },
    {
      "Key": "2b4b75b2-da13-4332-b9af-caadd6bad2be",
      "Value": "{n}He smiles again.{/n} \"Guard chase, hit Nok-Nok a few times in head, but can't follow in sewer. Now Nok-Nok free again. Am I Hero now?\""
    },
    {
      "Key": "0e5190cc-6338-4458-a2bf-b9e7ad064b1d",
      "Value": "\"I Hero now! Hero better than... all other heroes!\" {n}He doesn't seem to hear you.{/n}"
    }
  ]
}