{
  "$id": "1",
  "strings": [
    {
      "Key": "3b63e9bc-023e-4269-84c6-a420412071d1",
      "Value": "[Examine the rules] \"Something is obviously wrong here...\""
    },
    {
      "Key": "b372e426-c725-4369-8ddb-4a64344bbd35",
      "Value": "\"The last rule has been added to the others. I would say someone inserted it on purpose and charmed the scroll somehow.\""
    },
    {
      "Key": "8c3c0015-1971-4d7c-bfb1-9a5dce245241",
      "Value": "\"I don't know what to believe. Maybe it's supposed to be like this?\""
    },
    {
      "Key": "996b5fc9-b136-4c05-a226-2330cc733bb9",
      "Value": "\"We don't have time to deal with this. The debates are beginning.\""
    },
    {
      "Key": "fde34a1a-137e-4ba5-b6b3-04f7f6b51b12",
      "Value": "\"Don't worry, I'll question everyone here and identify the 'trickster'.\""
    },
    {
      "Key": "9e31b208-7bb3-429d-949e-331f4fe672a1",
      "Value": "\"Hell no. These are the circumstances. We'll just have to go as is.\""
    },
    {
      "Key": "de41cc77-36e6-4a39-865a-e68076239e69",
      "Value": "\"I've a better idea. Let Linzi buy us some time. I'll talk to the other participants.\""
    },
    {
      "Key": "2911085a-8573-45be-9368-30d4bec4b166",
      "Value": "\"Item four, the most important one: the participant must assume the shape of a giant frog!\" {n}Jubilost looks puzzled.{/n} \"A frog? What does that have to do with anything? Are those the right rules for the competition? What irresponsible word-monger ma...\""
    },
    {
      "Key": "59c5bdb2-d5ec-408f-950c-b7a0271e7d23",
      "Value": "\"Item four, the most important one: the participant must say TENTACLES at least every ten words.\" What's this nonsense? I expected to see tentacles... I mean, a description of the rules of the tentacles! Wait... what the... am I really talking about tentacles all the time now?!\""
    },
    {
      "Key": "730dbb0b-cedc-4719-85fc-e5b1047ebfbe",
      "Value": "\"Item four, the most important one: the participant must routinely enter desperate screaming fits.\" Wait, what is this? And where are the rules?! Where are the conditions! And the principles?! I'M ASKING YOU!!\""
    },
    {
      "Key": "9683ea87-5ccd-4fa8-8018-a7ed65f8bce7",
      "Value": "{n}Fixing his glasses, Jubilost looks at the paper describing the rules.{/n} \"Well, let's see. I'll read out loud so that everyone can hear. 'Rules of the Inconsequent Debates, year to be added later...' I see the authors didn't overstrain themselves! So, the rules: 'Item one – obey the Host in everything. Item two – come in triplets. Item three – no fighting, no killing each other (even temporarily) (even if you really want to) (even if you apologize later!).\""
    },
    {
      "Key": "8e9aa81b-ef24-4d77-a839-c5135818cf87",
      "Value": "\"What is this?! Am I – I! – a frog?!\""
    },
    {
      "Key": "2b792fb2-12d3-41f3-906b-e715a2f93fe2",
      "Value": "{n}Jubilost turns his head from side to side, throws his hands in the air as if trying to close his mouth.{/n} \"{name}! I'm not joking. This is some kind of tentacles! It is making me say 'tentacles' every few words!\""
    },
    {
      "Key": "7c5e6d1e-914f-4d1a-a97d-771bc0d34740",
      "Value": "{n}Jubilost stops, puzzled, then opens and closes his mouth, and then carefully says,{/n} \"Well. I think my nerves are failing me. I need to CONTROL MYSELF, MAY THE {g|Bleaching}BLEACHING{/g} EAT ME!! No, it's not nerves. It appears to be some kind of MAGIC, DAMN IT! I CAN'T STOP SCREAMING!\""
    },
    {
      "Key": "a614e501-917f-434a-ba49-10a8924e346b",
      "Value": "{n}It's not difficult to see that the text of the last item of the rules is a little different from the others. It looks like someone just added it in, vaguely copying the style.{/n}"
    },
    {
      "Key": "93895c41-4500-484e-a406-09fb3ea83553",
      "Value": "{n}Examination offers nothing. Just like anything else that involves the fey, the rules scroll looks ordinary and suspicious at the same time.{/n}"
    },
    {
      "Key": "ddaf72c5-d04c-496b-b9da-d13a167efa70",
      "Value": "\"That's sabotage!\" {n}The huge frog can't keep his peace, and croaks in indignation.{/n} \"Turning me – me! – into a giant ugly toad! How, would you please tell me, am I supposed to participate in the debates like this? I didn't carefully rehearse my image and the impressions I make on my listeners just to lose it all in a snap! And what if this spell can't be lifted? My admirers won't even recognize me!\""
    },
    {
      "Key": "ac61c8ac-ab6e-43c4-8075-01165c1b43e3",
      "Value": "\"It looks like someone's idea of a tentacles. I'll find that joker and make him eat my tentacles! Ugh! With indignation and bombs! Then he'll know what tentacles means!\" {n} Jubilost grabs his head.{/n} \"What am I to do? If this doesn't stop, tentacles won't be able to participate in the tenta...aaa...cles.\""
    },
    {
      "Key": "effca414-59ad-4ead-a35e-ee98a19328c8",
      "Value": "\"THAT'S JUST GREAT! It looks like someone decided to play a joke on the participants! And how do I come across now, tell me? Farewell to my graceful and sophisticated manner of speech, honed over the years. Now I just start SCREAMING LIKE AN ILLITERATE BUMPKIN!\""
    },
    {
      "Key": "0596aa71-96a5-45b7-8cbf-7c1ef5adc5a3",
      "Value": "\"Don't be upset! You're not an ugly frog. In fact you're rather a handsome one!\""
    },
    {
      "Key": "7c044af7-1eb7-40c4-bdcc-e485382ff136",
      "Value": "\"No, I can't bear this! Are you saying that the last rule was written in? Some other participant must have done it to hinder their rivals. {Name}, we need to find the 'trickster' and make them fix it!\""
    },
    {
      "Key": "57d55a01-5301-4257-b552-cb82593d35db",
      "Value": "\"Don't worry about anything. I'll go run to the Host and ask him a few questions for my book! It'll buy you some time. You start looking for whoever is responsible for this.\""
    },
    {
      "Key": "0537e969-e19b-4c29-ba4d-c0acbf921daf",
      "Value": "\"This. Is. Not. Funny. Are you saying the last tentacles was – ahem, the last rule was written in? Some other tentacles must have done it. Participant! We need to find whoever tentacles this immediately. Let them get these tentacles from me!\""
    },
    {
      "Key": "a1a71dfd-dce3-4e60-87e3-5a9f67facc6c",
      "Value": "\"We used to play a game at the {g|Academy of Grand Arts}Academy{/g}, where we had to make a song, and repeat a word every few lines! Let me try... How might I look impeccable when I keep saying 'tentacles'? To do so I would recommend holding out a tentacle to your friend!\""
    },
    {
      "Key": "407be953-e640-430c-90ad-ee4d6c23db54",
      "Value": "\"I'd like to learn a spell like that. Sometimes you need to make a bold statement!\""
    },
    {
      "Key": "eb4167a0-fe10-407f-a4f3-2f563b4e654e",
      "Value": "\"What a pathetic, petty, mean-spirited attempt to prevent me from participating in the debates. We need to find out who is behind this. WE NEED TO DO IT NOW!\""
    },
    {
      "Key": "7f133dcf-feeb-46e1-8aa0-b6c8ff874b36",
      "Value": "\"Hey, friends! The Host thinks we're ready to start! Get ready to tremble! You're going to be competing against the great and mighty – me!\""
    },
    {
      "Key": "5ff81e06-c80d-41fa-8e61-9176e283d0e5",
      "Value": "\"So, we're just going to leave it as it is?!\""
    },
    {
      "Key": "0a2e0d54-c6fc-4175-84be-330092d97839",
      "Value": "\"You want me to read this nonsense again? Fine, fine... it's not going to get any worse...\""
    },
    {
      "Key": "d1589b85-b8a8-4148-8dcd-ab8253aa2642",
      "Value": "\"You want me to READ THIS NONSENSE?! FINE! It's not going to get any worse...\""
    },
    {
      "Key": "1bbc614a-4c16-4774-8a61-70241c118fc2",
      "Value": "\"You want me to read this tentacles again? Fine, fine... It can't get any worse than tentacles...\""
    },
    {
      "Key": "7e7b5179-33ff-400f-8529-f0aa4425dddc",
      "Value": "\"It starts the same, and then... 'Item four, the most important one: the participant must say TENTACLES at least every ten words.' Wait, did it work? I'm not a frog any more? Thank tentacles! Wait. What was that? I meant to say, thank {g|Desna}Desna{/g}! I'm probably just tentacles. I meant, tired! Just tired! It makes me tentacles! Aaargh!\""
    },
    {
      "Key": "2829c747-7f0c-4ff3-80b7-b9b1ec515ec5",
      "Value": "\"It starts the same, and then... 'Item four, the most important one: the participant must routinely enter desperate screaming fits.' Oh, it worked! I'm NOT A DISGUSTING AMPHIBIAN ANY MORE! But why am I SCREAMING AND I CAN'T STOP?!\""
    },
    {
      "Key": "43896cd3-0145-42d0-aee0-4103b9f95a99",
      "Value": "\"It starts the same, and then... 'Item four, the most important one: the participant must assume the shape of a giant frog!' ... {name}, tell me what happened? I feel strange! A bit larger than usual. A bit four-legged and naked. A bit yearning to gobble up that fly...\""
    },
    {
      "Key": "3f18bafa-39f1-43cc-b20e-67bbb01b8e8e",
      "Value": "\"It starts the same, and then... 'Item four, the most important one: the participant must routinely enter desperate screaming fits.' Ha-ha. If this rule scroll is really charmed, IT WILL BE SO MUCH FUN! Wait... did I really just scream that? I? I'm the model of ACADEMIC TACT AND RESTRAINT?! What is going on, FOR THE LOVE OF {g|Desna}DESNA{/g}?!\""
    },
    {
      "Key": "2cbda5bc-2bbf-4e0e-847a-5de2e1fd410e",
      "Value": "\"It starts the same, and then... 'Item four, the most important one: the participant must assume the shape of a giant frog!' No. No, no and no. It's just an illusion, right? I am still a charming, intellectual-looking gnome, and not a huge slimy disgusting amphibian!\""
    },
    {
      "Key": "1395f205-a791-4563-bc83-5ffd3d91d6ff",
      "Value": "\"It starts the same, and then... 'Item four, the most important one: the participant must say TENTACLES at least every ten words.' Oh my, someone has such a delicate and brilliant sense of tentacles. Humor. Who would have thought! Someone so sophisticated, eloquent, and tentacles, such as I... Ahem, actually I meant to say, 'someone as tentacles as I'. Sophisticated! As I... would fill his speech with tentacles... Nooo! I refuse to believe this is really happening!\""
    }
  ]
}