{
  "$id": "1",
  "strings": [
    {
      "Key": "da511d1e-c957-4875-8d49-c7281833fde7",
      "Value": "[Interfere with the ritual]"
    },
    {
      "Key": "f717fcb8-7ee3-4019-918d-0c0721f8f50b",
      "Value": "[Stay hidden and watch]"
    },
    {
      "Key": "0f467234-8c11-4918-aafd-595430edfb18",
      "Value": "{n}You approach a massive totem of {g|Lamashtu}Lamashtu{/g} that is surrounded by goblins. Despite all the noise you have made on your way here, nobody pays any attention to you. Right now they are busy tying up screaming, crying people to the totem. A few more goblins are standing nearby, shrieking fiercely and stomping their feet to the rhythm of a melody known only to them.{/n}"
    },
    {
      "Key": "6277b24e-a615-49c6-8b8a-ad0f1556c4ad",
      "Value": "{n}The shaman emerges from behind the backs of his tribe members — a goblin you already know, covered in tattoos and bedangled with amulets. This time his face is painted with red clay and soot, and a necklace of sharp teeth adorns his neck. The shaman is holding a crudely painted bowl above his head and singing in a plangent, dismal tone that resembles a howl more so than a song. The other goblins pick up the melody and give way to the shaman, who is walking towards the totem.{/n}"
    },
    {
      "Key": "a0d0e5ab-9f64-4371-bcee-9e9eb3c3233b",
      "Value": "{n}At the sound of your attack the goblins around the totem spring up to their feet and grab their weapons. The shaman sees you and yells violently, throwing the bowl of water at you. Before you have time to react, he disappears in the goblin crowd — which, in turn, attacks you!{/n}"
    },
    {
      "Key": "90000ccf-4dbb-4742-8bd5-1ce900ffd8d8",
      "Value": "{n}As he approaches the prisoners, the shaman gives a short order. Two goblins instantly leap out of the crowd and hang themselves on one of the people tied to the post. One goblin grabs the prisoner by the hair and pulls his head back, the other forces his jaws open — and the shaman, without dropping the ritual song, pours the bowl's contents straight into the poor fellow's mouth!{/n}"
    },
    {
      "Key": "44c0b87f-dfa9-49c7-ae85-a16fc5132907",
      "Value": "{n} The strange procedure takes place again and again — the shaman doesn't stop until he is sure that every prisoner has gotten his swill. At last, having brought the ritual to its conclusion, the shaman turns around to face the crowd — and notices you!{/n}"
    },
    {
      "Key": "371da5be-08b0-4d6e-ad4a-cf7ca96ddf22",
      "Value": "\"LONGSHANKS! SMASH-SMASH-SMASH-SMASH-SMASH!\"\n{n}The piercing shriek startles the goblins around the totem; screaming and shouting, they dart towards their weapons. Before you have time to react, the shaman disappears in the goblin crowd — which, in turn, attacks you!{/n}"
    },
    {
      "Key": "7260165b-9f2a-4112-bfad-bca92acf4877",
      "Value": "\"What are you waiting for? We've got to save them!\""
    },
    {
      "Key": "147204b0-052a-49b8-a904-f95e23315a5e",
      "Value": "\"This must be stopped. Please.\""
    },
    {
      "Key": "d26b49e1-70fe-4f1c-b432-c6021f10c2bb",
      "Value": "{n}Tristian raises the symbol of {g|Sarenrae}Sarenrae{/g}.{/n} \"Sarenrae, please, show us the way!\""
    }
  ]
}