{
  "$id": "1",
  "strings": [
    {
      "Key": "93ee04a5-ab07-4745-9439-1bfb6642384f",
      "Value": "\"Can we use the portal on the Bald Hilltop to get to the First World?\""
    },
    {
      "Key": "dc489a82-5a80-4d6e-9ff7-15b4bd7b59bc",
      "Value": "\"In any case, first we will have to repel the attack.\""
    },
    {
      "Key": "45aaae2a-0916-4353-afb9-7fcd8bda4d62",
      "Value": "\"Do you think Nyrissa will appear personally to command the attack?\""
    },
    {
      "Key": "7a2376ab-95e5-4cef-9116-4a42f7c9f05c",
      "Value": "\"Are you sure this attack will be the Last?\""
    },
    {
      "Key": "25541b1d-a453-4d94-abbd-515cf42573ad",
      "Value": "\"Your Highness, the Wild Hunt has been defeated! Your quick and effective actions left the attackers no hope. Your grateful subjects would like to present you with this humble gift.\""
    },
    {
      "Key": "acea2fe3-7595-46f1-ace2-0e37f62ca827",
      "Value": "\"Your Highness, after sustained fighting, the Wild Hunt has finally retreated. We were successfully able to protect the kingdom, but the price we paid was dear. Still, our victory gives me hope.\""
    },
    {
      "Key": "18ccc901-3b2c-400a-859e-23ff802fb770",
      "Value": "\"Your Highness, the Wild Hunt ravaged your kingdom with fire and sword. With great difficulty we managed to repel them, but the losses we suffered were tremendous. I shudder to imagine what the next attack might bring.\""
    },
    {
      "Key": "41e8e272-a0d1-4378-bdc3-de8f45015373",
      "Value": "\"Another attack awaits, though I doubt it will come soon. I have a feeling that Nyrissa won't hold back this time. It will be the most terrible blow yet. I only hope we can survive it!\""
    },
    {
      "Key": "a6c95304-f7e2-4d2e-a9a4-e2b17451035f",
      "Value": "\"I agree with the Storyteller. I've visited the Bald Hilltop, and the portal to the First World is almost stable. It appears that by the time of the next attack, it will be steady enough to become a permanent bridge between Golarion and the First World.\""
    },
    {
      "Key": "f5b233dd-5dd4-41ca-ad2a-d327468fcfbc",
      "Value": "\"The way I see it, we've had enough of being afraid of her! If Nyrissa wants to attack us herself — then let her come! But she won't, will she? She's going to hide from us, tucked away in the First World until the bitter end! I suggest we deal with her army here, and then move immediately to counter-attack! – Before she musters the strength for another invasion!\""
    },
    {
      "Key": "6eed18ff-ded3-4bf8-9508-faccc5325acd",
      "Value": "\"I suppose so. The portal used to snap shut after every attack, but by now it should be a reliable passage to the First World. It probably leads directly to Nyrissa's lair, wherever that may be!\""
    },
    {
      "Key": "43a7d690-fb51-4a76-9dfc-6248e284e426",
      "Value": "{n}Tristian's face is determined.{/n} \"I agree with your plan. We will enter the portal I helped create, and end the war I helped begin.\""
    },
    {
      "Key": "84120e5e-3096-4c31-80af-18e4d799693d",
      "Value": "{n}The Storyteller nods gravely.{/n} \"This will be a difficult battle. We shouldn't underestimate the enemy — especially one as cunning as Nyrissa.\""
    },
    {
      "Key": "4fb2f55e-c6d1-463b-9bf8-f1e474535040",
      "Value": "\"I bet she won't. It isn't her style. She likes just watching from a distance while she plans her next insidious trick. But I think she's just plain afraid of us!\""
    },
    {
      "Key": "3be652f4-7143-4499-9571-2739e2b5734f",
      "Value": "\"When you deal with the fey, you can't be sure of anything. My guess, however, is based more in fact than speculation. Never before has there been a portal to the First World that is so stable…\""
    },
    {
      "Key": "67a1ebfe-5edf-421c-a42e-e4abab9049a9",
      "Value": "\"We've also cornered Nyrissa like never before! I'm bet she's absolutely beside herself!\""
    }
  ]
}