{
  "$id": "1",
  "strings": [
    {
      "Key": "63abfa10-e8d8-40c4-9761-7e95ccfc560b",
      "Value": "\"I think I can do it.\""
    },
    {
      "Key": "1c3ff3d7-5358-402e-931b-4a735786a848",
      "Value": "\"I have more important things to do.\""
    },
    {
      "Key": "f034d3ad-b138-4f2c-bb40-666884ceaa3d",
      "Value": "\"Don't you think we have enough to do without bothering with this Tuskgutter?\""
    },
    {
      "Key": "40d5b5bd-8dcd-4bfc-a6b0-a136cbfc015a",
      "Value": "\"Seems you're dead set on slaying this boar. Is this something personal?\""
    },
    {
      "Key": "81873a67-6f30-4bda-a030-f707832c5c41",
      "Value": "\"No. We have no time to entertain ourselves with a hunt.\""
    },
    {
      "Key": "5bfc72a2-dc0a-434d-ad6a-4c950cd61ec0",
      "Value": "\"I said no. This conversation is over.\""
    },
    {
      "Key": "4d27a37b-92c7-436a-ad07-271d38d80691",
      "Value": "\"All right, let's go kill this Tuskgutter.\""
    },
    {
      "Key": "ea1c39a2-3d1a-40e7-985b-775cd9be8baa",
      "Value": "\"Listen, there's... Well, since you dispatched the bandits with such skill — maybe you can help us with another problem...\""
    },
    {
      "Key": "7670a3e0-e31c-4884-ab2b-14df03248140",
      "Value": "\"There's a feral swine living here in the woods. Not a normal wild pig — we're talking about a vicious boar. As big as a bear and wicked as a devil! The locals call him Tuskgutter. Many hunters have lost life and limb to him! Vekkel Benzen found his lair and went to kill the beast, but came back with one leg. He put a bounty on the boar's head, but it looks like there aren't any heroes around here bold enough to claim it. Maybe you will rid us of this monster...\""
    },
    {
      "Key": "5db79fdb-10d1-4cd0-bf7a-f19a46f6ca9e",
      "Value": "{n}Amiri livens up.{/n} \"Hey, we're better than the local wussies, right? Wanna bet I can chop off this Tuskgutter's snout with a single swing? Come on, let's find out!\""
    },
    {
      "Key": "d9c9bad0-7087-442f-8f2d-bff73ebe150b",
      "Value": "\"Wonderful! His lair is here.\" {n}Oleg makes a mark on your map.{/n}"
    },
    {
      "Key": "c85dba9c-ab1e-4a04-9476-a8dbd76362f0",
      "Value": "\"Very true... Well, I hope {g|Erastil}Erastil{/g} will send someone to rid us of that beast!\""
    },
    {
      "Key": "708965e2-8400-4c3c-8fa2-01630c7f47c0",
      "Value": "{n}The barbarian winces.{/n} \"Come on! Listen, they sent us here to make things right! Bandits is one thing, but we are still supposed to get rid of monsters too! And reward is a good thing, right?\""
    },
    {
      "Key": "abf02df6-4210-4856-a99d-b1dd72fda5e8",
      "Value": "{n}Amiri looks aside.{/n} \"Well… Not exactly. I tell you some other time. Probably. And now let's just go and slice that monster into bacon strips!\""
    },
    {
      "Key": "2f19f8b1-8d39-4169-8368-469879fb82fb",
      "Value": "\"What?! No, nothing like that, I just… Well… Cut it! This pig teared off a good man's leg! This must be avenged, right? Or next time he tears off someone's head!\""
    },
    {
      "Key": "e5375a86-3d75-4ead-96b5-a60bd89a47b2",
      "Value": "\"Listen, why you're such a bore, huh?\" {n}You detect a hint of bitterness in Amiri's voice. {/n}\"Why it's a big deal you watch me cutting this pig? Your Stag Lord won't go nowhere!\""
    },
    {
      "Key": "80c4e859-ba0a-42c1-ad53-7dac05dbc2d6",
      "Value": "\"That's what you are, huh? Fine!\" {n}Amiri spits on the ground and walks away, stomping her feet — obviously to drown her disappointment in beer.{/n}"
    },
    {
      "Key": "43b06312-a135-4c3c-8c92-53876dd7b578",
      "Value": "{n}Amiri gives you a wide grin and slaps your shoulder.{/n} \"Riiiight! That's the way I like it! Let's do it!\""
    }
  ]
}