{
  "$id": "1",
  "strings": [
    {
      "Key": "b636da70-9fbd-47ee-b7d6-199ffcacd670",
      "Value": "\"Is this a threat?\""
    },
    {
      "Key": "b33bae46-487b-41ef-8509-ed3ef1604a40",
      "Value": "\"What do you think awaits me?\""
    },
    {
      "Key": "0fc1b0fa-1aa0-4528-bc56-14f755d36e92",
      "Value": "\"What would you propose?\""
    },
    {
      "Key": "d7ae103c-5363-496e-8e1b-ae2c3357a86c",
      "Value": "\"It was a pleasure meeting you. May I take my leave.\""
    },
    {
      "Key": "d30d01fe-cd81-4804-8cd5-75210f6410c3",
      "Value": "\"I'll consider your proposal.\""
    },
    {
      "Key": "5b8f9235-7af8-401d-a14e-ef735f5f5f6c",
      "Value": "{n}{d|Natala}Natala{/d} {g|House Surtova}Surtova{/g} is discussing something with an unfamiliar old lady in a low voice. Upon noticing you, she breaks into a sugary sweet smile.{/n} \"You were not only tough, but quick! Well, congratulations on your victory. Enjoy it... while you can.\""
    },
    {
      "Key": "bbff24c5-8a92-4e86-b604-0f64c4f37d22",
      "Value": "\"I would never. I simply wished to warn you, in case you don't fully realize the fate that awaits you and your barony.\""
    },
    {
      "Key": "2d5769a9-22f5-48b8-96e2-574e4f31496b",
      "Value": "\"Nothing good, I fear. The Aldori, our dearest friends, didn't deem it necessary to inform you of their plans, I assume? You see, they're preparing to separate from {g|Brevoy}Brevoy{/g} — it will not be a peaceful process.\""
    },
    {
      "Key": "54e45f67-804e-401c-bc5b-8fb7df2ab96d",
      "Value": "\"They lack the strength, currently — hence using this legal loophole to create some 'independent' allies. Once the civil war breaks out, your lands will be the first to endure a strike from {g|Brevoy}Brevoy's{/g} forces. Perhaps they'll erect a memorial stone in independent {g|Restov}Restov{/g} to honor you... Well, I wouldn't count on even that, really.\""
    },
    {
      "Key": "1e23047b-02ce-4d5a-8299-d798f5d02cd6",
      "Value": "\"In your situation, the most reasonable course of action would be to align yourself with the lawful rulers of {g|Brevoy}Brevoy{/g} — the noble Houses. {g|Swordlords}The Aldori{/g} won't dare to rebel, knowing they will immediately become entrapped. You could help Brevoy avoid a civil war, while simultaneously enjoying some well-deserved peace in your lands.\""
    },
    {
      "Key": "968947f6-a99c-4588-aff0-147e2f3cbc0d",
      "Value": "\"I believe Jamandi has already attempted to impose a guard on you as an emissary? I'm guessing her lowborn stepson — the green-skinned boy, Kassil. It's up to you, of course, but I would recommend you a different envoy. Please meet Shandra Mervey, an experienced diplomat who's more familiar with Brevoy's politics than any brawler could be.\""
    },
    {
      "Key": "312eefc8-16e1-4017-877d-68963a5101d3",
      "Value": "\"Before you leave, please allow me to introduce someone to you.\""
    },
    {
      "Key": "286dba13-ef3a-463c-af16-7c9a9a5b7420",
      "Value": "\"What a wonderful celebration! One thing is for certain — the Aldori know how to enjoy themselves.\""
    },
    {
      "Key": "4bf15b47-b40e-4e60-be79-ec64fe704091",
      "Value": "{n}The old woman standing next to Natala gives you a slight bow.{/n} \"I would be happy to help you establish diplomatic relations with {g|Brevoy}Brevoy{/g}.\""
    },
    {
      "Key": "7792933a-7fec-487b-9894-2abfb42efd37",
      "Value": "\"Think on it. Do not make any hasty decisions.\""
    }
  ]
}