{
  "$id": "1",
  "strings": [
    {
      "Key": "08157ea9-cf70-4627-84bd-f56b79057fde",
      "Value": "We didn't interfere."
    },
    {
      "Key": "888660c6-74b3-4656-8be4-58a5dfdd06d4",
      "Value": "We pointed out the cheating to the judges."
    },
    {
      "Key": "cc2d73c9-7c79-4f28-b779-9c5fa3bbb78a",
      "Value": "We quietly warned the bard that we would shut him up if he kept interfering."
    },
    {
      "Key": "37526106-a720-453f-98db-69aa5e3c24f5",
      "Value": "We snuck up on the bard, stabbed him in the back, and disappeared."
    },
    {
      "Key": "bd6d2322-bfd2-4e4c-8a88-d3cb73bb3c3e",
      "Value": "Close."
    },
    {
      "Key": "77da5480-d7d4-43bc-b8af-d04840abea4e",
      "Value": "Close."
    },
    {
      "Key": "bfd7e98c-0ccb-4a9c-ae63-665c7a1840ab",
      "Value": "{mf|He|She} regaled them with tales of our victories over the Stag Lord, the trolls, Vordakai, and Armag."
    },
    {
      "Key": "6217d1ef-2915-4ba0-986b-371393924e12",
      "Value": "In response to Annamede's story, {mf||s}he recounted how we dealt with Tartuccio, another one of Irovetti's spies."
    },
    {
      "Key": "8e5b6b56-a283-4674-bcc5-089d85a3f3cc",
      "Value": "{mf|He|She} told the story of the time the baron{mf||ess} was made an honorary goblin."
    },
    {
      "Key": "a1229df7-3717-4302-8dbb-be4e4ec1b820",
      "Value": "{mf|He|She} described how the baron{mf||ess} had managed to make kobolds and mites worship {mf|his|her} gloves as relics."
    },
    {
      "Key": "b7a60f10-d323-43bd-b7a0-809bc74cc0a0",
      "Value": "{mf|He|She} wove an interesting — but entirely fictional! — tale for the audience."
    },
    {
      "Key": "3559ca84-faa7-4510-878a-3755e3df58fa",
      "Value": "Close."
    },
    {
      "Key": "d9dbcb03-6eb6-443d-b249-205a418d7b74",
      "Value": "Continue."
    },
    {
      "Key": "1de816a4-889c-408a-b8f5-1a8a9de1327b",
      "Value": "The tournament continued with a boasting contest. The first participant, a man from Daggermark, stepped up to the podium and told a raunchy story about {g|SillyHint Halfling}him{/g} sneaking into a temple of {g|Calistria}Calistria{/g} and seducing all the priestesses — including the high priestess — in a single night. The crowd was particularly amused by the suggestive glances he kept casting toward one of the guests from Tymon. She simply smiled mysteriously in response.\nThe second participant was a guest from Gralton, who told a completely implausible tale about his travels across other planes, where he battled {g|SillyHint Undead}undead{/g} hordes and defeated a bloodcurdling {g|SillyHint Monstr}monster{/g}. He was an average storyteller at best — he'd be lucky to get a C for that story at the {g|Academy of Grand Arts}Academy{/g} — but the listeners were inexplicably elated. Suspicious, we took a closer look at the crowd, and... Of course! We spotted a bard using some tricks of the trade (and likely a little magic) to aid the Gralton man's performance!"
    },
    {
      "Key": "d163b048-de2c-4096-b21d-c9eba3b4dbcc",
      "Value": "After finishing his story, the guest from Gralton stepped down from the podium to a very loud — and completely undeserved — ovation."
    },
    {
      "Key": "5f5e1f86-58ef-4884-b1cb-b50022fef132",
      "Value": "The judges were reluctant to believe us, but the cheating was easy to spot once you knew to look for it. Once they'd concluded we were right, the guest from Gralton was disqualified and forced to leave the podium in disgrace."
    },
    {
      "Key": "632ceb55-6094-49ef-92b0-5e92d1529f48",
      "Value": "It was just a waste of time, though — the judges completely ignored the cheating, and in the time we took trying to convince them, the participant from Gralton finished his story and stepped down from the podium to audience applause."
    },
    {
      "Key": "feac257d-0d41-4c20-9caa-26b2d09acad2",
      "Value": "The bard got the message and quickly disappeared. Without the bard's support, the guest from Gralton immediately lost the audience's approval. As he grew more nervous, he began mumbling and stumbling over his words, and he eventually left the podium among jeers and whistles."
    },
    {
      "Key": "60a02afe-d3d5-4d57-8dde-665f7fa245c6",
      "Value": "We tried threatening the bard, but he wasn't born yesterday — he started yelling and crying, calling to the guards, to Irovetti, and to all the gods for help. While we were managing that, the participant from Gralton finished his lying without interruption and stepped down from the podium to undeserved applause — and we were disqualified for trying to interfere with an opponent's performance. The indignity of it all!"
    },
    {
      "Key": "8cd9decc-69b2-4e8b-8e30-44dd72356d59",
      "Value": "The bard collapsed to the ground, choking on his own blood. By the time the crowd noticed, we were long gone. Needless to say, the audience's impression of the Gralton participant's performance was ruined."
    },
    {
      "Key": "5535c37b-ae33-4e9f-b4e6-c420992317b1",
      "Value": "The bard collapsed to the ground, choking on his own blood. The audience's impression of the Gralton participant's performance was ruined, for all the good it did us — someone in the crowd spotted our attack and screamed bloody murder, and guards descended on us from seemingly nowhere. It looked like we were in trouble."
    },
    {
      "Key": "c09508fa-4104-44d4-acb2-94bf636d7a55",
      "Value": "Then it was {g|Pitax}Pitax's{/g} turn. The kingdom's honor was represented by Annamede Belavarah — a sweet-voiced singer whose smile could win over the most withered of hearts. Oh, Annamede... But while her voice was smoother than silk, her words stung like arrows!\nWith a soft smile, Annamede told everyone how she'd spent months in our kingdom learning our secrets and instigating a riot! Of course, the honest trade of the bard and the shady dealings of the spy often go hand in hand, but... Oh, Annamede, who could've expected such an ugly blow from such a lovely lady?"
    },
    {
      "Key": "b99beb3f-b122-4300-9f79-103963d042cb",
      "Value": "It wasn't easy getting the crowd excited for this story. They were all glorious feats, of course, but that was the problem — the audience had already heard them time and time again! {Name} used all the eloquence {mf||s}he could bring to bear to breathe new life into these old stories."
    },
    {
      "Key": "f82d6d18-2c5a-4e9c-8a3b-44b3b2d5401f",
      "Value": "While not exactly a \"glorious feat,\" the story certainly had great material for jokes. The audience likes laughing at simpletons, and {Name} did all {mf||s}he could to have them rolling in the aisles."
    },
    {
      "Key": "0c98d9f1-e358-4c16-8f4f-29a8f2a6ab74",
      "Value": "Looking meaningfully at Annamede, {Name} spoke of the sad fate that befell the last of Irovetti's spies... and what may be in store for any other spies we might come across!"
    },
    {
      "Key": "5be37eb8-7e72-435b-8ea4-eff21c2db044",
      "Value": "{Name} took a deep breath and began lying enthusiastically. {mf|He|She} started with us supposedly setting off to the snowy woods of {g|Irrisen}Irrisen{/g} in search of the missing queen of witches, Baba Yaga, which led us to another planet entirely, interfering in a war between dragons. We then went through a portal to another world, one full of previously unseen technologies, where we hunted down Baba Yaga's son, an insane monk who had her trapped in a nesting doll... The audience listened on with rapt attention, their mouths hanging open."
    },
    {
      "Key": "7e95b1f5-cef1-426c-be76-962111e56de4",
      "Value": "The audience hung on {mf|his|her} every word, sometimes laughing uncontrollably, sometimes holding their breath to avoid missing anything. {Name} finally brought the story to an end, and the viewers gave {mf|him|her} a standing ovation as {mf||s}he left the podium."
    },
    {
      "Key": "82206404-98a8-4771-b769-c59f5a5c25a9",
      "Value": "{Name} used all the eloquence {mf||s}he could bring to bear, but the audience barely paid any attention, giving {mf|him|her} little more than polite applause as {mf||s}he left the podium."
    },
    {
      "Key": "cc41f07b-3d81-4504-91f0-62c42489d715",
      "Value": "The woman from Tymon, a priestess of {g|Calistria}Calistria{/g}, went last. She told stories of her love affairs in faraway countries and on other planes, casually mentioning an unpleasant disease she'd contracted over her journeys that took her a long time to get rid of — hearing that, the participant from Daggermark paled and grabbed at his belt, bringing roaring laughter from the rest of the audience."
    },
    {
      "Key": "39496abf-74d3-4d03-8adf-bbc7aa6eb8bc",
      "Value": "And finally, the judges announced the winner — {Name}! {mf|He|She} walked up to the podium to thunderous applause and took another bow."
    },
    {
      "Key": "393294a2-9d3f-492d-9ccc-cf1499910c4d",
      "Value": "And finally, the judges announced the winner — Annamede Belavarah! The beautiful singer walked up to the podium to take another bow, casting a vicious glare our way. I was once again amazed by how deceptive appearances can be."
    },
    {
      "Key": "79a1ab09-a96b-4bf1-9776-7a2df13e2e25",
      "Value": "When Annamede finished and left the stage, it was our turn to perform. And what feats did our participant decide to tell in their performance?"
    },
    {
      "Key": "efe0277f-8fb7-4828-9c7d-aa59152340b7",
      "Value": "She described — in surprising and exceptionally critical detail — how much the citizens of our young state suffered under the atrocities of the troll assaults and the magic plague. She never stooped to actual lies, but she made it sound as though our {mf|king|queen} — baron{mf||ess} at the time — was simply drinking and debauching while {mf|his|her} subjects struggled. She made our crusade against Vordakai look like a cunning conquest of {g|Varnhold}Varnhold{/g}, and the war with the {g|Tiger Lords}Tiger Lords{/g} was characterized as an irresponsible venture. Talk about cruel and unfair!"
    }
  ]
}