{
  "$id": "1",
  "strings": [
    {
      "Key": "0e5127ca-8634-4ac7-828e-efc9f3af50e7",
      "Value": "\"What's going on here?\""
    },
    {
      "Key": "a090cc9f-e547-4156-8e09-b4a113aa4d95",
      "Value": "\"I'm here to help. Whoever is attacking you, they're as good as dead.\""
    },
    {
      "Key": "ccf41e81-95fb-47b4-93d6-d2f662b67847",
      "Value": "\"It's time for soldiers to return to the capital, their place is on the front lines.\""
    },
    {
      "Key": "6160de28-c7e2-45bd-954e-a6555266c903",
      "Value": "\"Oleg, how are you holding up? Staying brave?\""
    },
    {
      "Key": "5b5c9bfe-80f1-4020-a72b-de2db087a920",
      "Value": "\"Your Highness!\" {n}Kesten looks mortally tired, but his usually gloomy face is bright with joy.{/n} \"I knew you would return. And right on time too!\""
    },
    {
      "Key": "95d399f3-7880-4370-a307-e2392ff97fa0",
      "Value": "\"Your Highness, at last!\" {n}Jhod is obviously glad to see you, but assumes a stern look.{/n} \"They're running wild here without you! I tried to talk sense into them, but it's exhausting! Some scatter, others try to act like heroes. There's no order at all!\""
    },
    {
      "Key": "a5b71847-af64-4a1c-9546-4e4fdc16b695",
      "Value": "\"Everything is worse that it might seem, Your Highness.\" {n}A gloomy Oleg joins the conversation.{/n} \"Bandits are preparing to raid us! Just like the good old times — to hell with them! If only they were ordinary bandits — but no, it's evil spirits coming from the mist, and then fading away like mist when you kill them. There hasn't been a single day without an attack.\""
    },
    {
      "Key": "e566435e-f01e-41ba-a6d8-3571a6ab3bbe",
      "Value": "{n}Oleg catches his breath.{/n} \"I guess we've fought them off. Your Highness, the fight seems to have done you good. Forgive my frankness, but when you got here you were looking like the grave. But now you seem all right.\""
    },
    {
      "Key": "e7adea41-ac82-4916-9f04-22090a8c04c0",
      "Value": "{n}You do feel a surge of energy. Your curse hurts you and your followers more, the more trouble haunts your kingdom. You've lessened its power by restoring peace at the {g|Oleg's Trading Post}trading post{/g} and environs.{/n}"
    },
    {
      "Key": "59a215d7-59b1-4fa9-abcc-1b817c005de5",
      "Value": "\"We won't have to wait. — There they are! All right, Your Highness. Together we'll burn the tails off these vermin!\""
    },
    {
      "Key": "8282bee1-3654-4819-b8b1-0924a1bd9f25",
      "Value": "\"Without a doubt! Speaking of which, there they are, Your Highness. It's all right, it's not the first time we've faced wrongdoers!\""
    },
    {
      "Key": "9828f84e-6670-4632-bc2a-5b2477a4a346",
      "Value": "\"To the capital it is, then. I'll keep an eye on these simpletons. They'll get there safe and sound!\""
    },
    {
      "Key": "269328af-5b76-40a6-b25b-20146c45aaf8",
      "Value": "\"Will do, Your Highness! I'll get your guard there safe and sound. We'll stand ready for your orders.\""
    },
    {
      "Key": "8aaaee8a-d1b9-49aa-a41a-69eb87f2b407",
      "Value": "\"We must, Your Highness! Looks like there aren't any more of those bottom-feeding bandits in the area. If one wanders in here, I'll handle it myself. When you squish rats and roaches, you need to destroy their nests, not run after separate beasts.\""
    },
    {
      "Key": "996ff0e2-42f6-43e4-8978-17f924606949",
      "Value": "\"Right!\" {n}Jhod remarks grumpily, but his eyes are shining with joy.{/n} \"I'm so exhausted from trying to talk sense into these simpletons while you were gone. Some of them just scatter, others try to act like heroes. There's no order at all!\""
    },
    {
      "Key": "cfddb634-5050-4532-a40c-d882f716e1d1",
      "Value": "{n}The exhausted defenders of the {g|Oleg's Trading Post}trading post{/g} shout with relief, recognizing you.{/n}"
    }
  ]
}