{
  "$id": "1",
  "strings": [
    {
      "Key": "ed2c9e0f-9e5c-41b2-bf27-61cf6c8f52d7",
      "Value": "\"I'd like to know more about you, Eldest.\""
    },
    {
      "Key": "cb17adae-80a1-41e0-8d52-68d0e2139601",
      "Value": "\"You were silent when we asked if the Eldest would help us...\""
    },
    {
      "Key": "0904c8aa-a641-4cd0-b8be-c826b21a7974",
      "Value": "\"I have to go. So long!\""
    },
    {
      "Key": "c5b0c893-a6a5-4867-ab10-e6642522fd72",
      "Value": "\"How can you 'refuse' a curse?\""
    },
    {
      "Key": "91b59a39-59b5-4701-9515-cc4d22e36d77",
      "Value": "\"And what will happen if the curse remains with the one who created it?\""
    },
    {
      "Key": "546d1e83-0d30-461e-9cac-cc7e4181b73a",
      "Value": "\"So your advice is to reject the curse? How will that help us?\""
    },
    {
      "Key": "9796b4b5-204b-4c44-ab5c-2b9ff8087ab2",
      "Value": "{n}The last of the three {g|Eldest}Eldest{/g} remaining in the meadow barely notices you, yet you don't feel arrogance or hostility in his silent indifference.{/n}"
    },
    {
      "Key": "b6216e86-04f7-4841-8ffa-bf671e6b39e3",
      "Value": "\"The lost prince is the {g|Eldest}Eldest{/g} of forgotten things, sadness and solitude. He leaves his tower only very rarely, and meddles in the affairs of the other Eldest more rarely still. All the more interesting why he is here. Obviously he's come for a reason...\""
    },
    {
      "Key": "c1462e22-6af7-492f-b45a-57ed27efce2f",
      "Value": "\"I'm known as the Lost Prince. The Lost Prince, a lost {mf|king|queen} — we have something in common, don't we? I am not from {g|First World}the First World{/g}, and am now as far from my home as you are from yours.\" {n}The Prince stops, as if even this short speech exhausted him.{/n} \"I'm sorry if I do not entirely satisfy your curiosity. That is not the act I seek to succeed in.\""
    },
    {
      "Key": "a74d5ed7-bc43-45a8-bce9-7277850cfedd",
      "Value": "{n}The Prince shrugs slightly.{/n} \"A serious conversation abhors crowds. As for your request... different rumors circulate among the children of {g|First World}the First World{/g}. They say the Lost Prince is keen to help those who've lost everything... or nearly everything. I'm afraid that what I'm about to do will do nothing to quelch this ridiculous rumor. I'm going to help you.\""
    },
    {
      "Key": "71d9381d-e536-4db4-b269-a457b575a826",
      "Value": "{n}The Prince lifts his eyes from the ground and looks at you, then at Nyrissa and back.{/n} \"You must know much about curses, or you wouldn't be standing before me now. But I'd like to say: a curse is a kind of gift. One party gives it, the other one accepts it. But what happens if the accepting party refuses it? Then the gift will remain with the giver.\""
    },
    {
      "Key": "3a7d8baa-c1a9-41a4-a50f-11628c94b779",
      "Value": "\"I have no answer to this question, though I've seen it happen more than once. Many things can influence the outcome. Will, faith, and the powers of the curser and the cursed, are all laid onto a non-existing scale, and one of them tips the balance.\nPonder this: you must have heard a mortal curse a god at least once. Mortals often curse the higher powers for their troubles, foolishly calling their wrath down upon them. However, such curses never have any effect on {g|Lamashtu}Lamashtu{/g}, or {g|Pharasma}Pharasma{/g}, or the others. Gods simply do not accept them.\""
    },
    {
      "Key": "68ea4361-cced-401d-97ad-df128d481921",
      "Value": "\"He will be cursed.\" {n}The prince says this with the same sad indifference, and yet the words sound frightening, and poignant.{/n} \"That is the order of things: the more involved you are in anything, be it a feud, a friendship or even the relationship between a master and a servant, the more unexpectedly this bond can bind you. This is one of the reasons I prefer non-intrusion and solitude. The {g|LanternKing}Lantern King{/g} would also do well to put less effort into his games.\""
    },
    {
      "Key": "0b322ca2-70a4-447f-97d5-1b63237c9f79",
      "Value": "\"Not only to reject it. To return it to the one who cursed you. Tell him directly that he has no power over you, and let him choke on his own poison.\""
    },
    {
      "Key": "b7f41118-0049-4f03-9c2e-3fd9a6f7ffec",
      "Value": "{n}Nyrissa bows gracefully.{/n} \"Thank you, {g|Eldest}Eldest{/g}. We will heed your advice.\""
    },
    {
      "Key": "75697094-0af1-432e-a616-575c920fa77e",
      "Value": "{n}The prince nods pensively and lowers his head to the ground once more.{/n}"
    }
  ]
}