{
  "$id": "1",
  "strings": [
    {
      "Key": "5dc2dae1-90e3-4f12-ac86-626df8d0b2ef",
      "Value": "\"{name}! It's all gone! The idols around the capital that we chopped down... They were some kind of security walls, or seals. Now there are weird portals where they stood, and what's coming out of them...\" {n}Jhod shudders and shivers, barely breathing out the last word.{/n} \"... It's an abomination! The monsters are stalking the area, killing people and devastating small villages. Some wizards are demanding that the Magister to return the idols where they belong. They believe the idols can somehow drive away the monsters.\""
    },
    {
      "Key": "ed8dd691-6062-4dd1-8c4e-8990b9f740f3",
      "Value": "{n}Harrim looks at you, sad and calm, his hands leaving his poor beard alone for once.{/n} \"...Portals opened in the places where you ordered the idols demolished. Monsters are emerging from them – filthy and unnatural creatures. Even I can see they should not be here.\""
    },
    {
      "Key": "980d1f33-ca02-4e1a-97a0-3bc020680dda",
      "Value": "{n}Tsanna's fingers are constantly moving, as if she's squeezing someone's invisible throat.{/n} \"Sinister portals opened in the places where you ordered the idols removed. The monsters that emerge sicken even me. I know not where they come from, not what they seek, but they must be stopped. They spread through the forests and devour your subjects.\""
    },
    {
      "Key": "b7994dc4-3c66-4caa-b2f6-95419f02d119",
      "Value": "\"I do not like this solution. We must face this evil steadfast, and never try to defeat one dark magic with another. Our army is powerless against the monsters. Our soldiers are trained to fight in the open, not to track monsters through a thicket. If only Your Highness could appear everywhere at once and repel each attack! But no, we must order the Warden to call upon the people to resist. Gather the hunters, pathfinders, and those who know the thicket. We shall stand united!\""
    },
    {
      "Key": "7e1afe47-6785-42ee-a1da-7b5932376c0d",
      "Value": "\"We must stop these monsters. I wouldn't rely on weapons, even if the Warden managed to unite the whole kingdom in resistance. Soldiers cannot track the monsters in the forest, and you cannot be everywhere at once. We must bring things back to normal. I made a sketch of the idols, so I can help the Magister seal the portals. The monsters should die if we succeed. Their tether to their native world will be severed.\""
    },
    {
      "Key": "4e63b465-382d-4356-92b3-0dd200608314",
      "Value": "\"You yourself cannot hunt them all down, and your army will be of little help. They do not possess the skills of the forest hunter. We could order the Warden to drum up the people for a full raid... But don't expect your hunters and wood choppers to overcome their own fears, when facing such beasts. Better to assign this matter to the Magister. Perhaps he would not only be able to seal the portals, but also examine the monsters. I would like to learn more about them.\""
    }
  ]
}