{
  "$id": "1",
  "strings": [
    {
      "Key": "3ecaeb81-3632-4b97-8a7d-bb2919fabcb8",
      "Value": "\"What? Again?!\""
    },
    {
      "Key": "4bcc95ca-ff58-4f38-a55e-68f3e2af5d70",
      "Value": "\"How much time do we have?\""
    },
    {
      "Key": "96ca607b-8568-453f-99c5-54eaf67b94f7",
      "Value": "\"Well, let's prepare for the next attack.\""
    },
    {
      "Key": "c009a0d0-91e2-4bc6-8905-55c8bc170ba7",
      "Value": "\"I want to deal with this problem once and for all. What do you recommend?\""
    },
    {
      "Key": "0f1d6f22-60f3-42c8-8822-8ee4a61c4706",
      "Value": "\"Your Grace, we are victorious! We fought off the spider invasion, and defeated the strange dryad who led them! As a sign of gratitude, your subjects have a special reward for you!\""
    },
    {
      "Key": "29d66635-bdf6-4a58-b6ab-da7822a51a5d",
      "Value": "\"Your Grace, we've finally cleared all of the spiders from the barony – though it wasn't easy. Several people died, poisoned by spiders. Some cattle perished... But for the most part, everything worked out.\""
    },
    {
      "Key": "22a0510f-78ca-4c96-8f46-e5a3ea81fb09",
      "Value": "\"Your Grace! The barony suffered huge losses during the spider invasion. Their poison killed everything – people, and livestock alike. Thank the gods that the spiders suddenly disappeared a few days ago, as if they had never been here at all. I don't even know how we managed to survive this invasion. But I do know this – a great many of your subjects will henceforth recoil in fear whenever they see a spider.\""
    },
    {
      "Key": "8beb46f9-76e9-4650-9b12-0e7c24cd7ed2",
      "Value": "\"I wonder – was this flood of spiders truly caused by that curse? I mean, the curse must be ancient and very ominous. The spiders were definitely scary as well, but they weren't ancient and ominous.\""
    },
    {
      "Key": "e8522c05-a0d6-4979-90ff-4497f1610643",
      "Value": "\"I agree with Linzi. This does seem strange. Seems more like the plot of an insane dryad than a true curse.\""
    },
    {
      "Key": "a2397197-71a2-40b4-af49-781bb1c6fa84",
      "Value": "\"Then how can we explain the dismal atmosphere on the Bald Hilltop? The pressure both of us felt there, Jhod? Maybe the curse drove the poor dryad insane, causing her to lead this spider invasion into the barony?\""
    },
    {
      "Key": "fbc1858b-a5ba-4815-8746-f8ece36e05a3",
      "Value": "{n}Tristian shakes his head incredulously.{/n} \"In any case, I have alarming news. As soon as the spider invasion was over, I visited the Bald Hilltop again. It's grown quiet once more... and just as gloomy as before. I don't think the curse is broken, just laying low — like a monster that rests before it feeds again.\""
    },
    {
      "Key": "94aa26d6-4240-4fbf-946c-760a04d9d40e",
      "Value": "\"I... am sorry for bringing the bad news. Unfortunately, we failed to defeat this curse for good.\""
    },
    {
      "Key": "5b13c586-f591-4445-91de-a9cfb6669964",
      "Value": "{n}Tristian nods.{/n} \"Very wise. If only we knew more about the curse – we might figure out some way to fight it.\""
    },
    {
      "Key": "0508d165-0e19-44d5-a709-a43b9093a6d1",
      "Value": "{n}Linzi frowns.{/n} \"I don't understand. I spoke to the locals — they never had any spider invasions before. And nothing ever happened on the Bald Hilltop before, either. Now both spiders and the curse — right when the new barony appeared in the Stolen Lands. All of this seems highly coincidental!\""
    },
    {
      "Key": "1a5b4a85-5fe6-4fa2-a1f6-44558547253e",
      "Value": "\"Oh, a fair amount! I'd say half a year, or even more. Now that the Bald Hilltop is quiet again, I can barely feel its evil will. I'm sure we will have enough time to prepare for the next attack.\""
    },
    {
      "Key": "403cffeb-d83d-4edd-899a-f2502e75a65f",
      "Value": "\"Yes, let's level the Bald Hilltop to the ground and put an end to the curse!\""
    },
    {
      "Key": "8d10307b-05b2-4334-905f-33054ddcd953",
      "Value": "\"I doubt we will be able to defeat it in such a... straightforward fashion. The heart of the curse is undoubtedly centered on the Bald Hilltop, but the spiders appeared all throughout the barony. I don't think we are going to do any damage to the curse by destroying the hilltop. I would expect exactly the opposite — we'd only provoke it into attacking again, immediately on the heels of the last. No, the best we can do for now is make sure we're prepared for the next attack.\""
    },
    {
      "Key": "3274ef2f-5ae2-4264-a00d-5c74689c4d77",
      "Value": "\"Don't be such a pessimist, Tristian! We might truly be able to overcome the curse — but only by studying it thoroughly. Your Grace, I will gather all the information available on this situation and get to work.\""
    }
  ]
}