{
  "$id": "1",
  "strings": [
    {
      "Key": "a177f8d7-736f-4425-83ba-eed38d35ef6a",
      "Value": "...tried to kill the Sister swiftly, hoping no one in the camp would notice her."
    },
    {
      "Key": "33efefb9-811a-4466-93e0-20e8c5fbf5db",
      "Value": "...turned away and pretended to mend a tent."
    },
    {
      "Key": "d89e3daa-3d50-43f6-8819-6a7fb482cdc9",
      "Value": "...walked by calmly, hoping the Sister wouldn't recognize her after all."
    },
    {
      "Key": "42fda50a-7cf9-48d0-b314-950fc564ea6e",
      "Value": "...darted down a side passage, hoping to avoid the Sister's notice."
    },
    {
      "Key": "e3a87b96-981b-492c-8ac8-15204d30cc53",
      "Value": "Hoping no one in the camp would notice, Amiri attacked the Sister from behind."
    },
    {
      "Key": "1e0a3e36-58ed-4893-9c49-2fd9b9479e55",
      "Value": "Trying to look busy, Amiri followed the Sister, hoping the guards wouldn't question her."
    },
    {
      "Key": "da5332f5-3f7f-4418-aad3-ac2f39ab2bd2",
      "Value": "Hoping to overhear something interesting, Amiri followed the Sister unnoticed."
    },
    {
      "Key": "916edb3c-d2fa-4ba5-8176-3014536df0bc",
      "Value": "Waiting for the Sister to move out of sight, Amiri then continued to move forward."
    },
    {
      "Key": "c024d275-edc0-4c0a-8363-c3a860efe875",
      "Value": "While sneaking around the camp, Amiri spotted a familiar cloak nearby. One of the Defaced Sisters was approaching! Amiri was sure the sorceress would recognize her and raise a fuss if she was spotted. What was she supposed to do in this situation? Amiri..."
    },
    {
      "Key": "5a6e13f3-57a0-4ff3-8f07-b374105fc962",
      "Value": "Subduing her fight-or-flight response, Amiri turned away from the Sister and knelt down by one of the tents, attempting to fix its stakes. The witch passed by without a second look."
    },
    {
      "Key": "11b69566-5f38-472c-b908-209dc9a78b30",
      "Value": "Feigning indifference on her face while her heart pounded madly, Amiri walked right past the witch. The Sister didn't even notice her. Only when the sorceress was behind her did Amiri dare to breathe. She'd done it!"
    },
    {
      "Key": "3858b3c6-682c-4ae9-84ae-6db5daf0ab16",
      "Value": "Feigning indifference on her face, Amiri walked right past the witch. As soon as she though the danger had passed, the Sister turned back to her. \"Hold on! The fighter from the Six Bears? What are you doing here?\" Realizing the jig was up, Amiri charged the sorceress."
    },
    {
      "Key": "7dbfc3e8-5462-48ca-ad8a-2ebecaf1b8af",
      "Value": "Amiri dashed out of the Sister's path — in one leap, she was able to take cover behind a tent. A passing barbarian threw her a surprised glance, but he just grunted something about crazy Bears and continued on his way. In the meantime, the Sister continued along her way. The immediate danger had passed!"
    },
    {
      "Key": "562c89a3-ee2d-43eb-be51-d4d45c74ada1",
      "Value": "Amiri dashed out of the Sister's path — and though she was fast, she was none too delicate. Stumbling on one of the tent's guy ropes, she brought the tent down with a clamor. The Sister looked at her and frowned. \"You're not a Tiger Lord... What are you doing here?\" Realizing the jig was up, Amiri charged the sorceress."
    },
    {
      "Key": "5745cebc-5eb1-4c64-9842-f68aed3775a6",
      "Value": "Amiri didn't make it very far — without talking to anyone, the Sister walked right past the guards and into Armag's tent. \"Well,\" the barbarian thought, \"even better! Now I won't have to chase her.\""
    },
    {
      "Key": "bda8d566-9619-41b6-bd00-a849badecd17",
      "Value": "The Sister passed the guards and headed exactly where Amiri was going — toward Armag's tent. \"Well,\" the barbarian thought, \"even better! Now I won't have to chase her.\""
    },
    {
      "Key": "714a31bb-5ce0-4c62-b717-51cd0cfe0271",
      "Value": "Amiri followed the Sister, thoroughly pretending she had every right to be there. The guards bought her act — they let her follow the Sister without question. The barbarian smiled, satisfied. Her goal was near!"
    },
    {
      "Key": "19db02bb-32b2-4b2b-b40e-ba3d84cb4573",
      "Value": "Amiri followed the Sister confidently, thoroughly pretending she had every right to be there. Alas, the guards proved more vigilant than expected — they let the Sister enter without question, but they stopped Amiri. She cursed to herself — why now, with her goal so close?!"
    }
  ]
}