{
  "$id": "1",
  "strings": [
    {
      "Key": "669d7db2-e831-439c-858b-a62b31cfdcd0",
      "Value": "...asked the old man who he was."
    },
    {
      "Key": "dc27ebec-c91e-40cd-ad04-8d7d50e5155c",
      "Value": "...asked him how he could help us."
    },
    {
      "Key": "d5e7843a-cc7e-4279-9f0f-65b9001e7aff",
      "Value": "...bid the strange old man farewell and hurried to get as far away from him as possible."
    },
    {
      "Key": "760d8861-561a-49f6-95aa-911bee452ab3",
      "Value": "Close."
    },
    {
      "Key": "a803ac4f-8c79-47ab-b161-ea0ec572fac4",
      "Value": "...accepted the cleric's challenge and chose a diver from among our company."
    },
    {
      "Key": "5110a9b2-b512-4433-b621-7ee3bb2972ca",
      "Value": "...instead offered the old man a generous donation."
    },
    {
      "Key": "8c95f625-00f3-48d4-9986-d8d3475039ee",
      "Value": "...kept on bearing the challenge."
    },
    {
      "Key": "773eda88-f527-41fe-9bf5-826af07c315b",
      "Value": "...preferred to pay rather than put our lives at risk."
    },
    {
      "Key": "76cc0b16-68b6-4590-989e-f4b05c906543",
      "Value": "...was unable to take any more and tried to break free of the old man's grasp."
    },
    {
      "Key": "cafc2b19-672e-48bc-8429-4ad6010404c4",
      "Value": "...preferred to drown rather than give in."
    },
    {
      "Key": "277b3cb0-712a-4e88-b379-707440dbf049",
      "Value": "While trying to cross a small river — there were tons of them in those parts — we met an old man that would be considered suspicious even by local standards. He had a gray beard, and his straw hat sat above a head of coarse, dirty, tousled hair. The man was skillfully guiding a small raft along the river with a long pole, and a fat water rat sat near his bare feet. Noticing us, the old man approached the shore and hailed us in a local dialect so strange we could barely understand him. \"Ah ah ah, good folk, where ya headin'? Fleein' somethin', or lookin' fer somethin'? Ahhh, yer lookin', I can see it in yer eyes! Well, as the sayin' goes, those what seek'll find! I can help ya, surely, if ya can pay me the right price!\" After hearing the old man's colorful speech, we..."
    },
    {
      "Key": "cf311e5b-78c7-4d9d-8b5e-bdb118d95976",
      "Value": "The old man set out a confusing explanation. It was difficult to follow, but we gathered that he wasn't just a river rafter. He was a cleric in service to a minor deity that was almost unknown outside the {g|River Kingdoms}River Kingdoms{/g} — Hanspur, guardian of waterways and river travel. Neither good nor evil, and tricky as the great Sellen River itself, this god could safely guide your boat past sandbanks, rapids, and bandit ambushes to your final destination... or drown you in the stillest backwater! Many river travelers raise prayers to him in their hour of need, but few dare worship him openly — rumor has it that Hanspur is no stranger to human sacrifices, and he takes toll from his followers in the collection of those who've drowned."
    },
    {
      "Key": "72c5d41e-b257-4591-92eb-7fc099627115",
      "Value": "\"Let's have a bet, eh? Yer all busy-hasty, tryin'a catch a livin' barbarian with a dead name. But can ya dive? I'll maybe drown ya a little in the {g|River Kingdoms}Father Sellen's{/g} waters, let ya know the taste of the river. If ya can take it, I'll help in yer searchin'. If not — well, that's that, and we never see each other again!\" The game offered by this cleric was a dangerous one — one of our companions would have to put their life on the line to get help in our search for Armag! We..."
    },
    {
      "Key": "8af1a364-6b13-4d99-b75f-e5d9c15fe755",
      "Value": "\"Ah ah ah, ya scared of divin'? Think ya can pay yer way out of it? Well ya can! S'not cheap though, not at all. Divin's much the cheaper!\" The old man giggled and proposed a staggering price for his help — 15000 gold coins! We..."
    },
    {
      "Key": "1031371f-19bf-47a9-bf3b-4c2fdd0a6835",
      "Value": "We needed the money, but we needed our lives more. So with heavy hearts, we paid the hefty sum. Once he'd hid the heavy purse, the old man silently raised his rough, crooked palm, and a vision engulfed us all."
    },
    {
      "Key": "d0a0e53c-ab58-492d-9081-7500b31534b0",
      "Value": "Water plants tickled {mf|his|her} face, and {mf|his|her} ears filled with the whisper of sand rolling along the riverbed. {name} took it in stride, so to speak — {mf|his|her} lungs held enough air to hang on for quite a while. A hazy vision suddenly engulfed {name}'s mind — {mf||s}he saw {mf|him|her}self floating above the {g|Stolen Lands}Stolen Lands{/g}, seeing the country from a bird's-eye view. Another moment, and it seemed as though {mf||s}he would be able to focus {mf|his|her} eyes and see Armag's tomb! {name}..."
    },
    {
      "Key": "662bbff6-3d12-4cf0-b0f2-479e1d44f625",
      "Value": "{mf|His|Her} lungs were on fire. {mf|His|Her} heart pounded madly in {mf|his|her} chest, as if trying to break free of this madness. {mf|His|Her} head started ringing, and a single thought boomed through {mf|his|her} mind — air! Need air! The vision was so close, though. Just a few more seconds were all it would take to locate those damned barbarians... But even a few more seconds seemed impossible. In this crucial moment, {name}..."
    },
    {
      "Key": "b3f4a9ef-2d66-463c-9b67-8dba8a059a08",
      "Value": "The cleric let his victim go with a grunt. \"People're so soft nowadays. How ya manage to survive, bein' so feeble?\""
    },
    {
      "Key": "b977d9de-1f00-4e59-915f-061d826b676e",
      "Value": "{name} parted {mf|his|her} lips and let the river water enter {mf|his|her} lungs. On the verge of losing consciousness, {mf||s}he finally managed to catch the elusive vision — and in that moment, everyone else saw what {mf||s}he was seeing."
    },
    {
      "Key": "8c29f6ee-4af1-4712-9695-b4e6897c938a",
      "Value": "We wanted to thank the old man, but he was already on his way downstream, guiding his raft around riverbanks with his pole as he hummed some melancholic song under his breath."
    },
    {
      "Key": "5dc54d6d-6a73-4fb4-8879-67a99803ba7c",
      "Value": "When we came back to our senses, the old man was already on his way downstream, guiding his raft around riverbanks with his pole. {name} laid still, {mf|his|her} face in the water. {mf|He|She} wasn't breathing."
    },
    {
      "Key": "3454e751-2797-446f-96b5-bdb11df94d70",
      "Value": "Paying no mind to the pain in {mf|his|her} chest or the blood rushing through {mf|his|her} ears, {name} concentrated on the vision, trying {mf|his|her} best to put it together, to focus on the mad chieftain's elusive tomb. Just as {mf||s}he thought {mf||s}he would surely drown, the picture finally emerged — and when it did, everyone else saw what {name} was seeing."
    },
    {
      "Key": "af086aa2-bd27-4b4d-ae26-231306dafd99",
      "Value": "The old man let his victim go. {name} pulled {mf|his|her} head from the water as quickly as possible, gasping for air. The cleric grinned, took his pole, and pushed off from the bank. He waved to us with his tanned, crooked palm as he disappeared from our sight."
    }
  ]
}