{
  "$id": "1",
  "strings": [
    {
      "Key": "51826663-c5ec-4761-8365-9f76eb7f4aef",
      "Value": "\"The free market isn't going anywhere, no matter what the merchants might want.\""
    },
    {
      "Key": "258b5d06-8ea7-4e01-8bb5-d13ea91b2c0b",
      "Value": "\"I like the merchants' idea. Let all trade go through the guild.\""
    },
    {
      "Key": "38ef045a-10dc-4250-b2e1-6e8e022a6d63",
      "Value": "\"I trust your opinion.\""
    },
    {
      "Key": "32a5d66e-497b-400a-9c1b-172e4e10c290",
      "Value": "{n}Tristian looks morose.{/n} \"It appears that the merchants have decided they can do whatever they like in your kingdom. They're asking you to control the free market! Do you even realize what that means? From now on, our farmers won't be allowed to sell their own crops for themselves. They'll have to hand over their goods to the trade guild for distribution – at prices specified by the merchants!\""
    },
    {
      "Key": "533fdf0a-d320-46cd-b5b2-07d9b5769949",
      "Value": "\"The merchants have come to me with a strange request. They regard you as their champion and defender, and it appears they've come up with another way to get rich. They want you to deny the free market!\""
    },
    {
      "Key": "53c24011-3ee0-4eb8-8319-31070b9b2bb2",
      "Value": "{n}Tristian bows his head.{/n} \"Thank you. It's a noble thing to protect your subjects against the despotism of the rich.\""
    },
    {
      "Key": "06590f2b-295d-4ad0-b25c-696854dc9fd0",
      "Value": "\"You're doing the wise thing. When someone goes too far, you take them by the throat and shake them a little. It's what leaders do.\""
    },
    {
      "Key": "c2308cd3-db5b-47ee-b768-3ebf8dd6a6a3",
      "Value": "\"I will inform the people that free trade in our kingdom will go on as always.\" {n}Tristian's voice turns from relieved to sarcastic.{/n} \"The merchants will just have to be happy with the vast riches they already have!\""
    },
    {
      "Key": "67b720d8-96e6-40e6-86b7-d96071005a9a",
      "Value": "\"In that case, let the merchants tame their appetites. I wouldn't deliver even a tiny scrap of power into their hands.\""
    },
    {
      "Key": "7136d124-72ee-4359-b7ef-481606f25805",
      "Value": "\"Excuse me for being blunt, but this is the most shameless exploitation of the people that I've ever heard of. We will disgrace ourselves if we allow the merchants to dictate this to us. We cannot grant their request. – Let us stand on the people's side this time at least.\""
    },
    {
      "Key": "f83bc415-822d-407b-92d6-d943ea4dd0ec",
      "Value": "\"From now on, farmers would be obliged to hand over their goods to the trade guild at a price set by the guild, who will them possess the power of distribution as well. I'm no good at trade, but the whole situation stinks. They want more control. More power. Don't give it to them.\""
    },
    {
      "Key": "c0b3b2a9-5cee-4b3b-940c-aadf70ad9ba4",
      "Value": "\"Your Highness, the merchants of the kingdom have a request for you. They are looking to consolidate trade in the farming markets. The farmers will be obliged to hand over their goods to the trade guild at fair market prices, ensuring their prosperity and saving them the trouble of bringing their goods to market. This is a wise decision and would strengthen the merchant class. I would support it.\""
    },
    {
      "Key": "e4cca43b-64f1-4a08-8a35-55d357e8ef16",
      "Value": "\"Perfect. We will support the merchants. There's no reliable aristocracy among the landowners, which makes the merchants the strongest class in the kingdom. As we make them even stronger, we strengthening your own power.\""
    }
  ]
}