{
  "$id": "1",
  "strings": [
    {
      "Key": "fdb1b613-15b7-4e21-b9ee-e6d75c0b36b1",
      "Value": "We said the word given to us by the Defaced Sister."
    },
    {
      "Key": "3b24957d-c1c5-4b88-bdb4-348bafe36c5a",
      "Value": "We marked the place and left."
    },
    {
      "Key": "ecffca4a-6367-484d-a458-e9c85300b015",
      "Value": "...examined the body of the Sister."
    },
    {
      "Key": "8c539238-9af1-4add-91cd-46b70d3c1010",
      "Value": "...took the incense burner and left the tomb."
    },
    {
      "Key": "5829e6cf-4b68-41b8-b667-ee07ba1f4e76",
      "Value": "[Continue]"
    },
    {
      "Key": "ad0e486a-8ebf-49f2-8afe-5ece8fba9ade",
      "Value": "...moved ahead down the corridor."
    },
    {
      "Key": "1ec4887d-583f-4d9b-9ea2-bd0e04ce6a31",
      "Value": "...carefully examined the mold on the walls."
    },
    {
      "Key": "ff817a89-d561-4e60-9f71-cfb678ea6e8f",
      "Value": "...checked the corridor for magic."
    },
    {
      "Key": "037d0456-7d3f-4d4b-b24c-dfcbda09dc3c",
      "Value": "...tried to clean the mold off the walls."
    },
    {
      "Key": "1fe4eee7-b2e7-4d7b-9b0c-c751c907a0aa",
      "Value": "...carefully searched the corridor for traps."
    },
    {
      "Key": "257cec7b-ce51-4fcb-91b7-da7e581e2510",
      "Value": "...read the inscription."
    },
    {
      "Key": "ba0cd861-98e7-47d2-8048-db56025810ba",
      "Value": "[Close]"
    },
    {
      "Key": "4400f7ac-6ba2-42ad-be43-d474dd874c1b",
      "Value": "...examined the crypt and the incense burner to try to understand why the Sisters would need all this creepy stuff."
    },
    {
      "Key": "ea53874f-399c-40b7-9db1-2052838f772a",
      "Value": "The tomb, built within the hollowed rocks by ancient cyclopes, was safely hidden from casual searches — the path to it was skillfully concealed by lush vegetation. If we hadn't known exactly where to look, we would have just passed it by, never even suspecting it was there. The entrance was covered with a huge stone slab that seemed to merge with the stone wall, but disheveled bushes and torn ivy shoots implied that it had been recently moved..."
    },
    {
      "Key": "01cec5aa-f48b-442d-a140-a807e42427c3",
      "Value": "Behind the door was a spacious corridor, obviously built for creatures much larger than humans. The air smelled damp, and the stone walls, decorated with bas-reliefs and carvings, were completely covered with a disgusting, oily mold. We..."
    },
    {
      "Key": "e9bd3daf-646f-4d48-b034-daf9bfeeea3f",
      "Value": "The text said:\n\"ANIMAL HAS TWO EYES.\nMAN HAS ONE.\nDEITY HAS NONE, FOR LIVES IN DARKNESS.\nDARKNESS CONTAINS ALL ANSWERS, OPENS ALL DOORS, FINISHES ALL PATHS.\"\nSuch jolly fellows, these ancient cyclopes!"
    },
    {
      "Key": "16e533af-431e-4599-ba29-edad5eb2b289",
      "Value": "\"Kheb\" means \"darkness.\" It's an ancient, forgotten word from an ancient, forgotten language, like a time-bleached bone from some unknown beast out in the wilderness... After speaking the word, the stone slab smoothly and almost soundlessly moved aside, opening the entrance to the damp, musty darkness. To avoid being trapped inside, we propped the door open with a large stone, which proved a smart decision — as soon as we stepped inside, the door shuddered and tried to close behind us, but the stone kept it in place."
    },
    {
      "Key": "0cad2c99-4d96-4cd7-872a-6ffeaa036dca",
      "Value": "Despite the mold, the carvings on the stone walls were well preserved."
    },
    {
      "Key": "a9af2fd5-293d-4b84-8f1b-09de3d73989f",
      "Value": "Fortunately, the mold in this tomb — though sticky, smelly, and disgusting — was completely harmless. Armed with this knowledge, we..."
    },
    {
      "Key": "46daa7f6-d5b7-4a3f-bf8f-796c05a11086",
      "Value": "Sometimes, the fungus in a dungeon proves more dangerous than any monster. So many adventurers suffocated on poisonous spores, got burned, or were disintegrated on the spot, just because they never thought to open a botany textbook!"
    },
    {
      "Key": "4d707938-7b53-4913-91fc-33382bf4eb69",
      "Value": "Alas, we couldn't detect whether this specimen was dangerous. Our only choice was to rely on luck. We..."
    },
    {
      "Key": "3644c7fa-8c92-43f9-ac2e-cf11a5ad386f",
      "Value": "Hidden beneath a layer of mold on the wall, something shone bright through magical vision, radiating a strong Necromancy aura. It was almost certainly a magical trap, like one of those signs you shouldn't look at. Taking that into account, we..."
    },
    {
      "Key": "36283035-b67d-4b6b-8bf0-7adc73c02726",
      "Value": "This tomb was no exception. Sure, there weren't any pressure plates on the floor or bundles of stones waiting to fall on our heads, but under the layer of mold was a hidden magic sign — the kind you shouldn't look at."
    },
    {
      "Key": "cae07279-80dd-4385-a2bc-7db8169094ae",
      "Value": "But it seemed this tomb was an exception. We found no mechanical traps, at least — no pressure plates beneath our feet, nor bundles of stones waiting to fall on our heads."
    },
    {
      "Key": "cc4b5e82-1629-4019-85c7-f397eb4c214b",
      "Value": "Tombs and traps always come as a pair — like pen and ink, or barbarians and rage, or officials and bribes!"
    },
    {
      "Key": "ef890787-514f-4bed-ac6a-7a61c348341d",
      "Value": "But no matter how hard we tried, we couldn't understand what it meant."
    },
    {
      "Key": "125b0d39-d699-4177-af1c-32c27974875c",
      "Value": "We carefully scraped the mold from the walls. It didn't mind — it was one of those completely harmless kinds of mold, nothing like some of the poisonous, acidic, or gods-know-what-else mold species you sometimes find. Beneath the mold, we found text carved into the wall, in distinct, clearly visible letters from some unknown language."
    },
    {
      "Key": "7084ef30-c504-40af-a9a2-cee5535a9c47",
      "Value": "Of course, we stayed well away from the patch we found that was hiding a magic symbol. Having finished our work, we..."
    },
    {
      "Key": "51dd0a4c-ba94-483f-90b1-33d09e0ad62a",
      "Value": "The mold proved to be safe enough, but the wall it clung to was holding an unpleasant surprise for us. After clearing one patch, we found a big, clearly visible magic symbol — and though we immediately recognized it for what it was, it was already too late. The symbol flashed with a magic light, and our knees buckled — the magic radiated by the sign flooded us with a wave of weakness. After some time, we pulled ourselves together — more or less — and..."
    },
    {
      "Key": "5d45459c-905e-4853-b0b0-7d0b3e81341e",
      "Value": "Having finished our search, we..."
    },
    {
      "Key": "718405ea-de48-4937-ae2f-04d82542448d",
      "Value": "A huge sarcophagus was placed in the middle of the burial chamber, its lid lying on the floor nearby. Inside was a gigantic skeleton — its skull stared hollowly with its single huge eye socket, and its bony fingers were clenched around a small brass incense burner that also looked like a one-eyed skull. Near the sarcophagus was the slim figure of a woman wrapped in a gray cloak. She wasn't breathing, and it didn't take much looking to discover her cause of death. The cyclopes had left a nasty surprise for anyone who dared come to rob their graves — near the skeleton's head was a magical symbol of death, carved directly into the sarcophagus's surface. It must have killed the Sister the instant she opened the lid. Luckily for us, it was a single-use trap. We..."
    },
    {
      "Key": "cd769a6a-04bb-45cf-9d86-36fb06d4ee66",
      "Value": "When we removed the cloth from the dead woman's face, it sent a chill down our spines — she literally had no face. Instead, there was a rough gray surface, looking something like a roughly made clay mask — two holes instead of eyes, a hole instead of a nose, a crack instead of a mouth... What power could have done that do her?"
    },
    {
      "Key": "43131f81-52fb-4084-ad22-170619a009d1",
      "Value": "Having examined the body, we discovered the dead woman wasn't human. She was fey — most likely a nymph, deformed by some unknown magic."
    },
    {
      "Key": "fa9543cb-9648-475a-85d3-48d4c71d8ded",
      "Value": "She had nothing of interest on her, so we took the incense burner and left the tomb, which had also become the burial chamber for the very person we'd been searching for."
    },
    {
      "Key": "12b5184d-5011-4fcc-8a07-3584822df454",
      "Value": "Judging from the wall carvings, the builders of this gloomy place must have venerated {g|Charon}Charon{/g} — the godlike archdaemon of death. Similar incense burners were used in his servants' rituals. The smoke coming from the eye socket was meant to symbolize a soul flying to him... Were the Sisters conducting some ritual? Maybe even trying to summon Charon himself? Terrible!"
    },
    {
      "Key": "9ca04134-30e0-49cd-b5ca-2e436b01fd19",
      "Value": "No matter how long we explored the gloomy place, we only understood one thing — its builders just LOVED skulls."
    },
    {
      "Key": "7bbcb6f5-1427-41b5-a080-c8f742fcbba9",
      "Value": "After exploring the tomb, we..."
    }
  ]
}