{
  "$id": "1",
  "strings": [
    {
      "Key": "b7450f1d-cf29-4b60-a7fb-5b3895a4d2e0",
      "Value": "\"Jubilost? Are you alive? I saw Nyrissa trying to kill you.\""
    },
    {
      "Key": "7dc5ecfc-64be-4213-bd74-9873e1f589b5",
      "Value": "\"We have to go.\""
    },
    {
      "Key": "847900ba-5bb0-476b-8302-94e9d887c932",
      "Value": "\"So you let yourself be tempted by Nyrissa...\""
    },
    {
      "Key": "30de6f25-f042-4a2d-bf75-14867720d15f",
      "Value": "[Attack] \"I have little patience with Nyrissa's servants.\""
    },
    {
      "Key": "5c66ae1c-e8bb-4cfc-bf15-d6eed5aae985",
      "Value": "{n}Jubilost is writing in his notebook, looking as focused as usual.{/n} \"{name}! I didn't expect you to get here so soon. Just a moment, I'm almost finished!\""
    },
    {
      "Key": "07b556b5-6063-4414-804f-80cfe6335298",
      "Value": "\"It's amazing that you managed to get here, {name}. I kept hoping that this wasn't going to happen, and bloodshed could be avoided.\""
    },
    {
      "Key": "17212514-7105-4a9f-b494-a132bda1db2a",
      "Value": "\"But not every death is final. I understood completely how the primal gnomes felt, when I returned to life here, in the House at the Edge of Time. The Host {d|Jubilost Immortal}didn't lie{/d} — I'm connected to {g|First World}the First World{/g}. And this connection is something more than just a chance to die a little less fully than the denizens of the {g|Material Plane}Material Plane{/g}. The First World is now... inside me. It's an eternal, seething, ever-changing. And it protects me from the {g|Bleaching}Bleaching{/g} better than any magic.\""
    },
    {
      "Key": "f0886b99-7033-4c94-91cb-cbbbc9ef3b2f",
      "Value": "\"But guess who helped me? Xae, our insane ghost friend from the dungeons under the {g|Candlemere}Candlemere{/g}! Though she's not a ghost {d|Jubilost Xae}any more{/d}, and significantly less insane, but who knows... According to her, she never died in a dungeon, but safely opened a portal to {g|First World}the First World{/g} and even regained her immortality.\""
    },
    {
      "Key": "d899e1ba-1041-4faa-9dee-2e54e59c8e33",
      "Value": "\"But guess who helped me? The unforgettable {d|Jubilost Nyrd}Nyrd Zottenropple{/d}! She seems to be settling into {g|First World}the First World{/g} quite well, and she hopped here like a grasshopper using her teleportation. She dragged my breathless body from under Nyrissa's nose, revived me, and brought back here with a heap of wishes, half-mad stories, and a request that I bring her something she calls books, but which I call kindling.\""
    },
    {
      "Key": "919c7dfc-1dec-4e7c-94aa-ecb7effdb3b5",
      "Value": "\"Far from trying! She did kill me! Not that I was unprepared for such an outcome, but it's still an unpleasant and rather painful business. I'm not sure yet if I'm even going to include it in my publications. A painful death is not the sort of experience you want to read about over and over on a rainy evening by the fire.\""
    },
    {
      "Key": "2f69ecd6-7c5c-497a-b115-7b1c55546cf6",
      "Value": "\"Of course. I just can't wait to pay a visit to Lady Nyrissa. I should like to help her become history — both literally and figuratively!\""
    },
    {
      "Key": "3b463dfd-d29d-425d-a0e1-adf62a1ca5c7",
      "Value": "\"{g|Shyka}Shyka{/g}, the {g|Eldest}Eldest{/g} of Time, informed her that for this she has to thank a {mf|king|queen} from {g|Golarion}Golarion{/g} and some young — young, just think of it! — gnome named Jubilost. Shyka told Xae that she'd be able to save us in the House at the Edge of Time many thousands of years later. And she did! — She waited, she came, and she saved!\""
    },
    {
      "Key": "37cac94e-0c35-455f-8b15-0af2011d4149",
      "Value": "\"Strictly speaking, it was threats and blackmail, not temptation. But yes, I gave in. Why not, in the end? If she helps me do what you couldn't — find a solution of gnomes' exodus from {g|First World}the First World{/g} — that would make up for everything else. I might not be comfortable with killing my former companions, but sometimes the ends justify the means!\""
    }
  ]
}