{
  "$id": "1",
  "strings": [
    {
      "Key": "d7373cb5-aea4-458c-8810-c3fc5ad596ef",
      "Value": "\"What are you doing here?\""
    },
    {
      "Key": "8bc7e964-0940-45d4-9252-3dcda19d8485",
      "Value": "\"You came HERE to hide from the violence?\""
    },
    {
      "Key": "17dcbcce-ced3-4bcf-b41d-88f4bc4da6ea",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "77ef908c-2462-4bf6-be3e-a83c1492500c",
      "Value": "\"I don't care what you were doing here. Get back to the capital — they need your help.\""
    },
    {
      "Key": "136538af-492e-47cf-a50d-db29b2939121",
      "Value": "[Attack] \"I'm tired of you.\""
    },
    {
      "Key": "6c95e9d1-5bde-4194-8e0e-068610ee3d16",
      "Value": "\"I'm sick of you. Get out.\""
    },
    {
      "Key": "9c001a3e-2d69-44cf-be0a-a84a3b14e9da",
      "Value": "{n}Bartholomew squeamishly brushes himself off, then performs a hasty bow.{/n} \"Your Highness! Right on time, as always. Thank you for once again coming to my rescue!\""
    },
    {
      "Key": "39fc1fb1-f906-4f53-a13b-3a65b024f90b",
      "Value": "\"Your Highness, as your loyal subject, I took every possible measure to protect your kingdom's most valuable asset — myself! My knowledge is far too important to just let it vanish upon my death. So I made the executive decision to leave the walls of the capital and come here to hide from all the violence in the city!\""
    },
    {
      "Key": "cd911b5f-3765-495a-b523-ebb57cfac936",
      "Value": "{n}Bartholomew swallows a few times, then sighs.{/n} \"Forgive me, Your Highness. I lied. When all... this... started, I took it for a chance to gain new materials for my research. Taking advantage of the confusion, I returned to where I captured my first troll...\""
    },
    {
      "Key": "58625700-0116-47ac-b029-bb4500ea56ac",
      "Value": "\"...and was captured by these beasts as a result! They seriously thought about cutting my face off to examine my head from the inside! Can you imagine? Cruel, brainless savages!\""
    },
    {
      "Key": "bd448a6f-3e96-4000-9e64-3799e10a0238",
      "Value": "\"Well, thank you again for your timely appearance and saving my life! I'll return to the capital immediately — even a city swarming with monsters must be safer than THESE dungeons.\""
    },
    {
      "Key": "d2409692-7bf8-4330-9065-7c2489ca4572",
      "Value": "\"Oh... Oh! So that's how it is, now, Your Highness? After all my loyal service? Well, then, as you wish — I'll go. Farewell!\""
    }
  ]
}