{
  "$id": "1",
  "strings": [
    {
      "Key": "49d0c7da-9a4c-478c-bac2-52021ac80b15",
      "Value": "\"Why are you following me? What do you want?\""
    },
    {
      "Key": "abd50b5c-ce95-4c0b-9172-6cce65378f2f",
      "Value": "\"Enough. I'm leaving.\""
    },
    {
      "Key": "83772445-5b85-4570-9f73-8b1001263971",
      "Value": "\"I'm not going to answer allegations, crow! Be gone!\""
    },
    {
      "Key": "3c4e1f0b-9a81-42c5-8702-484611863921",
      "Value": "\"I'm {mf|Baron|Baroness} {name}, and I'm not hiding from anyone!\""
    },
    {
      "Key": "15f448fb-04e6-4cea-8c2a-84429db1d1f5",
      "Value": "\"My name is {name}. I came for answers about Varnhold. Do you know anything about its fate?\""
    },
    {
      "Key": "9fafb07f-0b26-4ddf-aa7c-e1ff47e68481",
      "Value": "\"Farewell.\""
    },
    {
      "Key": "c2ceb951-fd84-4648-b832-1f0dba27e00f",
      "Value": "\"I tire of your insults! Get lost!\""
    },
    {
      "Key": "bb9c6b6e-3c6f-4adf-92c0-1fd3a7bc8945",
      "Value": "{n}The raven makes a raking caw, as if in glee.{/n} \"I was rrright when I saw you firrrst time. You're a thief, same as everrryone of your kin, {race}\"."
    },
    {
      "Key": "cc79f616-1f30-471c-86ec-cd5bccdff819",
      "Value": "\"You fight in dirrrt for the scrrraps of Elderrr Rrraces. You're ready to tearrr open each other's thrrroats to get what you want. What did you get from killing that Sisterrr? Nothing. I bet you've alrrready forgot her.\""
    },
    {
      "Key": "48722dde-ccf7-4501-9c2a-dbc4ee51308b",
      "Value": "\"You think you've done a rrright thing, saved a life. But all that you did was help a thief take what wasn't herrrs in the firrst place. You're no better than that filthy crrrreature.\""
    },
    {
      "Key": "a2b20b26-4c2d-437e-ba6d-f613ec59dbf3",
      "Value": "\"I have watched you. Yourrr behavior, yourrr deeds. Don't flatter yourrrself thinking yourrr actions are imprrresive — you're an oddity, a currriosity, a mark, nothing morrre.\""
    },
    {
      "Key": "e0af669f-8961-4fe7-ba7c-28cfb0dd8cff",
      "Value": "\"Prrride in a pathetic crrrreature like you — you wearrr it poorrrly. And your attempts to give me orderrrrs — I think not.\""
    },
    {
      "Key": "7cbc55af-f4f9-4253-9ad8-964ab06663e1",
      "Value": "\"Rrrun!\" {n}The raven breaks into a raking series of caws.{/n} \"Rrrrun forrr coverrr, cowerrr in your shelterrrs like verrrmin! You won't escape the trrruth — wherrrreever you hide, it is always with you!\""
    },
    {
      "Key": "09050630-5641-4845-8ce9-95314c85bc5f",
      "Value": "{n}The raven flaps its wings and flies off. In moments, it is gone.{/n}"
    },
    {
      "Key": "f57e1da9-f2ba-4c28-bbdb-a4eb06afc3fb",
      "Value": "{n}The raven looks at you for a moment, then takes flight. In moments, it is gone.{/n}"
    },
    {
      "Key": "e6d7de51-cc7e-45f8-af4a-c18b632976b3",
      "Value": "\"Enough. You'll learrrn all in due time, {name}.\""
    },
    {
      "Key": "9ed7a1c1-2ad2-454a-8861-0de579cb3fde",
      "Value": "\"Words, words, words, words, words- huuurk!\" {n}Nok-Nok retches as though about to vomit.{/n} \"Nok-Nok used to longshanks talk and talk, but fat tasty featherbags talk now? Soon stones start yapping too, you'll see!\""
    }
  ]
}