{
  "$id": "1",
  "strings": [
    {
      "Key": "4df90be5-3778-4f46-8fb6-be771880a382",
      "Value": "{g|Economy7_2}[Choice effects]{/g} \"Let the merchants pay fees only when importing luxury goods.\""
    },
    {
      "Key": "2bcc376e-2ca4-4e05-bb39-c827cb665147",
      "Value": "{g|Economy7_3}[Choice effects]{/g} \"Let the merchants pay fees on luxury goods and materials for craftsmen.\""
    },
    {
      "Key": "ff9d041a-5488-4530-b1ea-bd05c57168ff",
      "Value": "{g|Economy7_4}[Choice effects]{/g} \"Everything, every single item to the last apple, will be taxed.\""
    },
    {
      "Key": "d8a3cbcf-d030-4d9e-9b4c-05a2e6cd2b27",
      "Value": "{g|Economy7_5}[Choice effects]{/g} \"There will be no taxes. I honor the River Freedoms.\""
    },
    {
      "Key": "367cb5f3-a39a-4cd1-85f8-09f16487fc48",
      "Value": "\"How should I decide? I will leave this to your capable judgment.\""
    },
    {
      "Key": "b82ddfb6-fd30-48d2-92ce-68265ae73807",
      "Value": "{g|Economy7_1}[Choice effects]{/g} \"A trade guild is a great idea! If you manage to create one, everyone will honor you.\""
    },
    {
      "Key": "0f068145-866e-4e71-a094-c0db419c6e5a",
      "Value": "\"Your Highness, before this country became a kingdom, {g|Brevoy}Brevoy{/g} used to collect taxes from all merchants entering our lands. But now this gold is rightfully yours. When I was a baron, I didn't oppress the merchants too much. My advice is that you only tax those who sell luxurious things, and leave the craftsmen and townsfolk alone.\""
    },
    {
      "Key": "adb9ee32-6b1d-4cef-a69d-49f0d8f152bd",
      "Value": "\"{name}, the movement of goods through our lands continues to grow. It's time we exercised your right to charge fees and taxes on merchants who enter your borders.\""
    },
    {
      "Key": "7e9e857f-8bd5-4efd-9be2-2c8fb8638472",
      "Value": "\"Your Highness! The movement of goods through our lands is growing! – And our independence from {g|Brevoy}Brevoy{/g} means that we may now collect taxes from the merchants who enter these lands.\""
    },
    {
      "Key": "1140cae1-0c88-4a3b-a299-ac252125cb64",
      "Value": "\"Merchants will be happy to visit us, and our subjects will be able to buy goods cheaply easily. They will grow wealthier, and at the same time, your tax base will grow. This is how we make up for the taxes we didn't charge the merchants! It is a wise solution. I would do the same.\""
    },
    {
      "Key": "ea37582e-cafe-4b7e-8ead-344ac15f2a12",
      "Value": "\"So that's how you want it. All right then. At least it will make the people happy. Perhaps that's even more important than a few extra coins.\""
    },
    {
      "Key": "4b16c212-2dba-4189-b24d-20d9458d9289",
      "Value": "\"Well, perhaps that's the best solution, indeed. The taxes we'd collect on materials are too great to pass up. The treasury will always be empty without this money. At least it won't harm the interests of the ordinary people. I like this decision.\""
    },
    {
      "Key": "42258ade-100e-4c59-b600-9dbd7ca830d3",
      "Value": "{n}Jubilost nods approvingly.{/n} \"I can see you like reasonable solutions, and do not stray to the extremes. This is commendable.\""
    },
    {
      "Key": "6d7de18f-d27b-4289-8d2b-91ca480430b0",
      "Value": "{n}Bartholomew calculates something pensively, then smiles lightly.{/n} \"That might be even better. The merchants will pass through our territory just to avoid our neighbors. We'll collect less gold, it's true. But our neighbors won't get a penny! That is the essence of being wealthy! – If you have more than your neighbors, you are feared and respected. This is a very sensible decision.\""
    },
    {
      "Key": "4c05a4a8-5054-43eb-94ef-a1b9f0009af6",
      "Value": "\"You think that's the way to get more money, but that's not how it works. You will reduce the volume of goods imported into your lands. On the other hand, the coffers will fill more...\""
    },
    {
      "Key": "e139c874-20fe-4b5b-9202-2ad052e7ca9d",
      "Value": "\"This is an excellent solution! I swear we will have to expand the treasury to fit all the riches we'll soon have in our coffers!\""
    },
    {
      "Key": "7be6cceb-c082-4630-b5b5-48331cc45365",
      "Value": "\"We'll tax only luxury goods, and leave all else be. Needless greed would undermine trade in our lands.\""
    },
    {
      "Key": "d1b4378f-63fc-4edb-b1a0-5c334542b207",
      "Value": "\"We will levy taxes on goods for the rich and for artisans, thus ensuring that everyone takes a reasonable stake.\""
    },
    {
      "Key": "037030e5-ccb1-42db-925d-b27064b9669f",
      "Value": "\"We won't let a penny slip by. Everything that the merchants bring to our territory will be taxed.\""
    },
    {
      "Key": "03ac5884-7788-4d31-a5a6-45478ab002ca",
      "Value": "{n}Maegar scratches his chin.{/n} \"You've made a very generous and noble decision. The people will appreciate it. But I hope you have some idea how you'll fill the treasury.\""
    },
    {
      "Key": "47df4349-900b-4a5b-8461-57400d913fb8",
      "Value": "\"In the past, {g|Brevoy}Brevoy{/g} has exercised this right, but now it's in your hands. You only have to decide what to levy taxes on. I recommend you to steer to the middle course. Do not oppress the merchants too greatly. Do not believe their complaints and claims of poverty either."
    },
    {
      "Key": "5ddd3b1a-b00f-4ca3-8c92-d2e4a82280b6",
      "Value": "\"You should place a tax on goods for the rich, and on craft materials for artisans. They both have enough income to survive these taxes without going bankrupt. Certainly you're free to dismiss my advice. After all, what's the word of a famous traveler who's seen so many countries and watched how they prosper...\""
    },
    {
      "Key": "f846d416-637b-4bb8-ae26-573bc3e85419",
      "Value": "\"There's a fortune flowing through our lands into other countries. I recommend we don't miss this opportunity, and fill the treasury as quickly as we can. And I suggest we don't quibble over details, and simply levy taxes on everything.\""
    },
    {
      "Key": "6da3a2b6-6159-418a-b520-8a1a8b30133b",
      "Value": "\"Any gold that an artisan saves will enter circulation anyway. It will be used as material to produce goods. Any hold saved by the townsfolk will go into circulation too. – They'll use it to buy goods. Whereas the money of a wealthy person will be invested in useless trinkets, which will sit in their mansion collecting dust. – Not doing any good to anyone!\""
    },
    {
      "Key": "693f314d-0850-45b0-a5da-d200f4e61b86",
      "Value": "\"A kingdom...\" {n}The tiefling savors this word like candy melting on her tongue.{/n} \"Yes, you now have a real kingdom. Your entire capital was once worth less than the goods now flowing through your ports! It's about time to reform the tax system, before we start looking like hapless guests at a feast, hungrily eying the most delicious dishes as they're carried past!\""
    },
    {
      "Key": "03b4096c-b576-4273-98b9-c274eeab0181",
      "Value": "\"Although one mustn't give way to greed either. Luxurious items for the wealthy, materials and tools for craftsmen, and simple goods for the common folk – all of these are different things, and it would be unwise to tax them equally. I'll prepare a detailed draft of the reform... But first, listen to my proposal.\""
    },
    {
      "Key": "1b130b86-698e-44c7-b8dd-f6b4fe157caa",
      "Value": "\"Allow me to found our own royal trade guild in our lands. Its members will enjoy lower taxes and extended rights... But membership would have to be earned! I will make every merchant go out of their way to ingratiate themselves with us, and demonstrate that doing business with them is highly profitable for the crown. Just think what opportunities this will open!\""
    },
    {
      "Key": "d6c60dbe-3bed-4010-8cb6-fc01adba1101",
      "Value": "{n}Kanerah smiles sweetly.{/n} \"Very wise, as usual. I will create a royal trade guild, one that will be the envy of all, from Galt to Numeria.\""
    },
    {
      "Key": "d33b9006-4e5e-4808-a1aa-c6508e509697",
      "Value": "\"Taxes on luxuries are important, but you shouldn't underestimate the profits that less refined goods can bring to the treasury. There's a lot of meat in a single buffalo, but far more in ten thousand rabbits!\""
    },
    {
      "Key": "00903790-badc-458b-a91c-1991d2399778",
      "Value": "\"Both the wealthy and craftsmen are excellent sources of income, but they are greatly outnumbered by the poor. It's unwise to deprive the treasury of their copper! And don't hope that the common people will thank you for low prices. Most of them are blind as moles. They imagine that they themselves are the ones to thank for securing their well-being, and only thank their {mf|baron|baroness|King|Queen} for their troubles!\""
    },
    {
      "Key": "6759bb78-46d4-4267-8d3f-c117a8781b70",
      "Value": "\"Of course. Well, if my idea for a trade guild doesn't appeal to you, I will work on drafting a new customs code. It will require pinpoint precision. We'll have to shave as much wool from each sheep as it can give – not more, but not less!\""
    }
  ]
}