{
  "$id": "1",
  "strings": [
    {
      "Key": "e5cbd634-9721-42c6-b814-eddd198f4e3c",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "266e17d5-941d-40f0-864b-17e3ecd1281c",
      "Value": "\"How did you die?\""
    },
    {
      "Key": "13110bd7-6c00-4c4a-af65-f774325fc09d",
      "Value": "\"Now that I freed you, can you rest in peace?\""
    },
    {
      "Key": "e9ed6246-988a-460f-bd46-6273b53ac7fb",
      "Value": "\"Why does this palace have such strange architecture?\""
    },
    {
      "Key": "0691cbc3-c8ef-4dc9-87ec-001671763f77",
      "Value": "{n}You see the translucent form of an old man in dirty work clothes. His gray hair is tousled, and his eyes wander madly. There's a piece of chalk behind his ear.{/n} \"Free at last, at last! So many years... So many years I've waited for someone to open that damn door!\" {n}Shrieking with rage, the old man stamps his foot.{/n}"
    },
    {
      "Key": "7d258d47-7376-4f86-8f03-89c1c83b82d0",
      "Value": "\"Who am I? Who am I? How can you not know me? Shame! Shame and disgrace! I am Reaford Tabulus Vallersteil junior, the greatest architect among wizards and the greatest wizard among architects! Who do you think built all this grandeur? All these hallways, the halls, the arches... And doors, doors, doors! It's all me, all me! My work!\""
    },
    {
      "Key": "b5bea535-de07-4b1f-be4c-5e3d80f25b06",
      "Value": "\"I was ruined by my own genius and other people's greed. I built this exquisite palace for the queen of {g|Pitax}Pitax{/g}, Delpina Liacenza... The queen, that's right! A covetous, smug bandit queen! She was unworthy of even washing the windows in my palace! Of course I wouldn't let her in. People like her mustn't live in palaces, but watch them respectfully from afar! She killed me, she did! Smeared these sacred walls with blood of their creator! But even dead I refused to abandon my creation.\nShe entombed me here, in this little room. Killed me, then locked me away, bricked me in... And closed the door!"
    },
    {
      "Key": "948aa974-33bd-47b9-8b65-221e82533160",
      "Value": "\"Rest? By the nine circles, no! I've only started to live, you might say... Well, not exactly live, but you take my meaning. You know, as I sat here trapped, I've seen so many so-called kings and queens... Ordinary bandits, all of them! These walls have never seen a true monarch! No one, positively no one, has ever been worthy of living in this palace!\""
    },
    {
      "Key": "721636a2-2ae3-471c-b2f5-d2d8da30b0d4",
      "Value": "\"But do you know who would be worthy of living here? Well, not living exactly, but... it doesn't matter, doesn't matter! I mean me, of course! I will be King of {g|Pitax}Pitax{/g}! We can have a true ghost kingdom! And you... I will make you general of my ghost army as a reward for rescuing me! You do want to be the king's general, right? Of course you do, of course! Come, then!\""
    },
    {
      "Key": "2626c4df-af9c-4fa1-b293-ce89cf87d770",
      "Value": "\"Strange? Strange you say? You don't understand! No one understands!? Philistines! Narrow-minded fools! For you, a house is four walls and a roof to keep the rain out! What do you know of hallways, doors, the poetry of space? An architect's labor is sacred, like the deeds of the gods themselves! Building a house is creating a world in miniature! This palace is my confession, my treatise on the mystery of being, my poem of grief and love... And no one, no one in the whole world is capable of reading it! None of you is worthy of even approaching the threshold of my palace!\" {n}The ghost is not talking but screaming, shaking his crooked finger in rage.{/n}"
    },
    {
      "Key": "01df9c8e-cd27-4a93-ae45-01e39475ffa1",
      "Value": "\"Has this creature finally finished his avalanche of words? Even death did not open his eyes to the transience of existence and the fires of pride. Should we not fix that?\""
    }
  ]
}