{
  "$id": "1",
  "strings": [
    {
      "Key": "9b0d0b29-13ee-48a8-8415-4bea77c56ac8",
      "Value": "{n}Jhod blushes, then turns pale, his fingers trembling.{/n} \"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, blasphemy awakens in your domain! I hear rumor of a cult that pretends to worship {g|Erastil}Erastil{/g} – but the faith they practice is nothing I recognize! According to them, my god demands blood sacrifices to make the forest fertile and strong. The cultists walk the forest with bows, shooting any who pass on sight!\""
    },
    {
      "Key": "18aa13d1-adf8-497e-9eeb-0d449b53746a",
      "Value": "\"{name}, I have curious news. Rumor has it that there is a cult in your lands that twists the teachings of {g|Erastil}Erastil{/g}. They say the forests are depleted, and the god demands blood sacrifices to restore the power of the woods. They paint their faces and kill anyone they come across in the forest. Of course, Erastil's worshipers condemn this new cult, and expect you to deal with it decisively.\""
    },
    {
      "Key": "5007f73b-e53a-4095-9e88-cf2d3a913a84",
      "Value": "{n}Tsanna looks pleased and excited. Her rat stirs restlessly on her shoulder.{/n} \"{name}, you should be informed of a cult that sows unrest in the forest. They worship {g|Erastil}Erastil{/g}, but do not follow the common faith. They claim their god demands blood sacrifices to restore strength to the fading forest. The cultists paint their faces and hide amongst the trees, armed with bows. Every passerby is marked for death.\""
    },
    {
      "Key": "7ab4c8f1-1429-4930-938a-2a2027df2545",
      "Value": "\"These impostors must be stopped! Their bloodlust and blasphemy ill become us! Some would appoint the General and unleash havoc upon them. The Treasurer might bribe them with gold, that they might leave our domain. Heed my advice. Bring this case to the Councilor. Public condemnation on your behalf will turn people away from this vile cult!\""
    },
    {
      "Key": "bd35ee39-9b69-4978-85a1-1f98f50d1aec",
      "Value": "\"It is up to you whether you will order your General to send in forces, or condemn this new cult through your Councilor. You may even ask your Treasurer to pay a ransom, in hopes they will leave.\" {n}Harrim clenches his beard in his fist and gives you a sidelong look.{/n} \"It is for you to decide.\""
    },
    {
      "Key": "7fda78c4-200f-4e75-812e-cd689dfd8a8e",
      "Value": "\"I'd allow these madmen, but you can hardly afford it. You wouldn't want to engage in this matter personally. Order one of your advisors to deal with it. You might rely on your Councilor's grand rhetoric, or your Treasurer's gold – or even your General's packs... You are ruler here. It is you who must decide.\""
    }
  ]
}