{
  "$id": "1",
  "strings": [
    {
      "Key": "49b13f65-35cd-4957-afd2-21b711b545a9",
      "Value": "{g|Relations7_1}[Choice effects]{/g} [Gain 500 BP] \"We could make use of Razmir's gold.\""
    },
    {
      "Key": "8ba44cea-35e3-4234-a33b-9f6f6a6a7f85",
      "Value": "{g|Relations7_2}[Choice effects]{/g} \"I'd prefer payment in the form of a magical artifact.\""
    },
    {
      "Key": "ab639c2f-1483-43dd-bbe6-d94ff29d48a7",
      "Value": "{g|Relations7_3}[Choice effects]{/g} \"Execute all of Razmir's servants in the country.\""
    },
    {
      "Key": "3eae2776-44d0-4f53-9d79-f7805479b4f8",
      "Value": "\"Do as you see fit.\""
    },
    {
      "Key": "86beb003-6cad-4fa2-9ef8-bce47670027b",
      "Value": "\"{name}, I have some bad news. It looks like we did well to keep our distance from Razmir. Our warriors arrested a smuggler crossing the border. He was carrying a large quantity of Razmir's Tears, a magical drug that can break any man's will and turn him into a shivering addict. He also carried letters threatening our merchants.\""
    },
    {
      "Key": "3733e41e-825b-4a7a-8e36-02aceab7afad",
      "Value": "\"{name}, a Razmiran spy was arrested at the border. He was carrying letters filled with threats, along with a large quantity of a drug known as Razmir's Tears. Judging from the letters, this agent was under orders to drug our merchants and dominate their wills.\""
    },
    {
      "Key": "c05ee50d-7f39-41da-b7a3-c4146ece1cec",
      "Value": "\"Your Highness! The sneaky, treacherous, nasty Razmir has made an attempt on the stability of your kingdom! He's challenging Your Highness! We just arrested one of his spies, who was carrying bags full of Razmir's Tears, a powerful drug, so addictive that even a man of great spirit cannot resist! He also carried threatening letters, directed at our major merchants.\""
    },
    {
      "Key": "b84d7f8c-13de-4ef2-aa6b-52bf019236f8",
      "Value": "\"Your subjects will make good use of this gold, and our enemies will be reminded that any attempt against us will cost them dearly.\""
    },
    {
      "Key": "6461d145-86aa-4f2d-836d-cea6a0206253",
      "Value": "\"Very well – let it be gold then. Razmir will pay a high price for his mistake if he doesn't want to face the consequences!\""
    },
    {
      "Key": "e35855d5-4459-4682-ba96-601d91ef2ce9",
      "Value": "\"Perfect! I can't wait to see this new wonder from Razmiran! It will have to be something amazing – after such a diplomatic incident we won't accept some minor trinket! – You will allow me to study the gift, won't you?\""
    },
    {
      "Key": "ca2c196b-1c4c-405c-b45d-75c41e8e0bc2",
      "Value": "\"Well, getting our hands on Razmir's treasure is wiser than hanging his subjects.\""
    },
    {
      "Key": "c58bbb10-e606-4c61-a3a4-8e6eadab5d86",
      "Value": "\"Perfect! We'll punish every Razmiran subject we can catch in our domain. Your Highness, this is a lesson they are sure to understand! – They got in our way, and now they'll pay with the lives of their servants! Razmir will regret his refusal to forge an alliance.\""
    },
    {
      "Key": "71831b7a-d036-4128-b15f-cbd5fc67c209",
      "Value": "\"Razmir's plan was to cripple trade by manipulating our merchants after getting them addicted to the Tears. Now that his agent is in our hands, Razmiran is offering an apology – and a substantial compensation in gold – if we set aside thoughts of revenge. I agree that we should extend some courtesy, and spare the lives of Razmir's subjects. But gold is not good enough. We should request a treasure from Razmir's private magic arsenal, which is rumored to be stocked with many curious items.\""
    },
    {
      "Key": "d100b0db-1a0b-4876-a5b3-17dd26e9ed29",
      "Value": "\"Razmiran's evil plot has failed. Fearing revenge, they have already sent us proposal for compensation. They've offered us a choice between gold and a magical treasure. I suppose it's safer to accept the gold – their 'gift' could easily contain a magical trap.\""
    },
    {
      "Key": "5ede6a08-8290-4970-a3b8-684ca529edfb",
      "Value": "\"Evidently, Razmir was going to use the Tears to subdue these merchants. It's an ingenious plan! – I wish I had thought of it myself... But it was also a brazen affront, and Razmiran is trying to buy their way out of it with offers of gold or magical treasure. But we should reject their offer! Razmir will only leave us alone if he sees a monarch equal to himself – strong, ruthless, and dangerous. Have their subjects executed. Only this will earn Razmir's respect.\""
    }
  ]
}