{
  "$id": "1",
  "strings": [
    {
      "Key": "47e8cd06-c080-4ffd-9a92-6b95dcbf119a",
      "Value": "[Attack] \"I don't need your permission!\""
    },
    {
      "Key": "5d76ade0-b358-46c6-a602-1cb1a3543788",
      "Value": "\"What makes you think I'm not allowed? For all you know, I got permission from Armag himself!\""
    },
    {
      "Key": "909576df-6ad9-4b7b-8404-b704e24e0219",
      "Value": "\"Shut your trap and let me pass before I punch your teeth down your throat!\""
    },
    {
      "Key": "c139e444-31c2-4271-bf8d-64526a13ff04",
      "Value": "\"I got a, erm... an urgent message! From Armag himself!\""
    },
    {
      "Key": "8ca09968-1f50-416a-be86-961ad1c44283",
      "Value": "\"Right, the Sister's just who I need! I saw her pass by you recently!\""
    },
    {
      "Key": "3a72d1fd-32ef-4ef7-95ef-6cf820a9d854",
      "Value": "\"Listen, Nilak of the Six Bears is in there. She's like a sister to me. Armag ordered her captured, fine. But I'm not leaving her alone with those witches! They'll kill her without a trial, you hear? Please, just let me pass!\""
    },
    {
      "Key": "af17b554-f8e1-4d91-b4f1-114e5af7f417",
      "Value": "\"You haven't heard? The Tigers have no chieftain! The Sisters control Armag like a puppet. Those witches will be the doom of us all! Let me pass. After I break their necks, everything will be all right again.\""
    },
    {
      "Key": "d4a66a41-e95e-43ef-9295-dcf560ea1bf6",
      "Value": "\"I'm going to free Dugath before those crazy Sisters cut him down. Don't you get it? Those witches aren't our friends! They'll doom us all!\""
    },
    {
      "Key": "81042350-c5a8-4c1f-a979-36971947b6f7",
      "Value": "\"Hey, where are you going? That's the chieftain's tent — you're not allowed in there!\""
    },
    {
      "Key": "16659e4e-5ccc-42c8-9608-7bff89e1f3fa",
      "Value": "\"If you were permitted, someone would have told me! Armag said no one but the Sisters can pass when he's not around, and you definitely don't look like one of them!\""
    },
    {
      "Key": "053b82f1-5414-452c-9ad7-692422d90510",
      "Value": "\"Urgent, huh? Fine — pass. You can explain it to the Sister yourself!\""
    },
    {
      "Key": "e99969f5-e18e-4fe3-9ca5-b5caadce6963",
      "Value": "\"You take me for a fool? Get lost before I take you in there myself, only tied up like that crazy bard!\""
    },
    {
      "Key": "d11cd9ed-aaad-4715-afdc-b037d1c36564",
      "Value": "\"Whoa, easy! Why didn't you just say it was so urgent? Go on, I won't keep you!\""
    },
    {
      "Key": "a55d0401-0cda-458f-b9c1-2aa334139fc2",
      "Value": "\"Are all you Bears crazy, or just half? Hey, everyone, we've got a rioter here! Tie her up!\""
    },
    {
      "Key": "8493cfda-7108-4c91-862d-5d01aab49b07",
      "Value": "\"I don't care what you need! My orders were clear — no one's allowed! Just wait here for her, I'm sure she'll be back soon.\""
    },
    {
      "Key": "41e57e3b-4945-4374-a9fc-90745b2fad3e",
      "Value": "\"But Armag... Damn it! Yes, you're right — the Sisters give me the creeps too. And that girl was yelling the same thing when they tied her up... Ugh, fine! Go protect your sister. But watch out — Armag will return soon. If he captures you too, don't complain to me!\""
    },
    {
      "Key": "65dfc0f7-321d-4ab3-b403-ec0689bb61ab",
      "Value": "\"You know, that bard was screaming the same thing when they tied her up... Damn it! Could Armag really be those witches' lapdog? Damn those Sisters... Fine, go. But be quick, and tell no one I let you pass!\""
    },
    {
      "Key": "ada21928-1871-4309-9ebf-25208fc1d8db",
      "Value": "\"You too? You Bears are all crazy! We got a battle on us, and all you do is plot and scheme! Hey, everyone, we've got a rioter here! Get her!\""
    },
    {
      "Key": "d020d44b-f969-45e9-b14a-a1bd0dc82f3a",
      "Value": "\"I can't really argue... And when they tied him up, old Dugath did say the Sisters wouldn't let him live. That bard of yours was screaming the same... Is it possible that the Sisters have betrayed us? Ah, crap... Fine, go! Save the old man — he's a wise one, he'll know what to do!\""
    }
  ]
}