{
  "$id": "1",
  "strings": [
    {
      "Key": "2f432db1-631f-4d27-b137-89f1ebc504a4",
      "Value": "...taking off!"
    },
    {
      "Key": "1f990049-0d38-48c3-a49b-66d1696cc477",
      "Value": "...making someone their minion with the power of their mighty mind!"
    },
    {
      "Key": "b3caab73-3a49-4f49-967b-3967a8d9a145",
      "Value": "...breathing fire!"
    },
    {
      "Key": "b5827305-f3e1-4263-bc1d-85fb6664a402",
      "Value": "...changing reality!"
    },
    {
      "Key": "e696cb95-9151-4b98-998f-4b17e99efd6b",
      "Value": "...making thousands of flowers bloom!"
    },
    {
      "Key": "58a90e1c-0313-4528-a728-f89edf7f0c81",
      "Value": "...charming an attractive being!"
    },
    {
      "Key": "d80b83e2-29a6-4a83-8796-a1efe4ff1dab",
      "Value": "...building a stairway to the sky!"
    },
    {
      "Key": "2ab8039e-9d56-4b98-9f67-46ac00fd9537",
      "Value": "...dropping a lake from the mountain!"
    },
    {
      "Key": "e3de0491-1c5a-49b0-95d9-8bc3a199ed0a",
      "Value": "[Continue]"
    },
    {
      "Key": "36bd766b-a546-4a64-aee4-ac484dd4cb5c",
      "Value": "\"So, is this your realm?\""
    },
    {
      "Key": "ff36943f-6d3d-4bcf-a616-0d6ec48a4d5f",
      "Value": "[Attack] \"I'm tired of your games, Nyrissa!\""
    },
    {
      "Key": "fa0249bc-dae8-44a3-aede-3c6b4f3fb773",
      "Value": "\"This is a crazy plan. Give it up, or you'll lose everything.\""
    },
    {
      "Key": "7d96b7be-5983-486f-827a-0554770fd267",
      "Value": "\"It's a good idea. Too bad this is all just a dream.\""
    },
    {
      "Key": "be7c9280-4eae-48c8-b492-978a1c8fd050",
      "Value": "[Continue]"
    },
    {
      "Key": "d591f2d3-1d7f-4d14-b7c8-22a570d7ef2e",
      "Value": "\"Yes. You deserve your fate.\""
    },
    {
      "Key": "a661f16d-5e7c-4626-b610-0db5bdf225de",
      "Value": "\"No. Don't succumb to evil and despair. Only then will you have a chance.\""
    },
    {
      "Key": "f55785d5-676c-4318-8ef3-24c9d9d99f6d",
      "Value": "[Close]"
    },
    {
      "Key": "2f3b89fd-d467-4c5f-8ea6-c21c9b353c80",
      "Value": "[Close]"
    },
    {
      "Key": "130b2e09-ac5d-44c3-9e25-f6fd7d68e0f2",
      "Value": "[Continue]"
    },
    {
      "Key": "fc252f82-cf9a-4914-a703-c214781818fb",
      "Value": "...a magnificent and powerful dragon!"
    },
    {
      "Key": "95c63be8-3d04-4755-9553-1759ab420b1b",
      "Value": "...{mf|a fossegrim — a regal and handsome representative of the fey people|an oceanid — a mysterious and seductive representative of the fey people}!"
    },
    {
      "Key": "af37e42c-e38a-47ac-a4c0-1cbebf593d18",
      "Value": "...a shaggy giant with a huge club!"
    },
    {
      "Key": "001d840d-e213-4f96-b9b8-70380e032dd8",
      "Value": "...a flying inkwell!"
    },
    {
      "Key": "dae4f638-6ed2-446c-9d7c-589f9074b0fa",
      "Value": "...an unknown but very fluffy creature!"
    },
    {
      "Key": "c15ef005-4e4e-40ca-bc7e-4755ec870d29",
      "Value": "...a tall, slender, sprawling tree!"
    },
    {
      "Key": "69b1414c-c9f3-4d05-9744-f3245524e346",
      "Value": "...In the eerie silence following the {mf|king|queen}'s last words, we heard a strange, melodic chime. The world around us began melting into a colorful whirlwind. The insidious nymph Nyrissa was gone. The visions of her servants faded away like candle smoke. I instantly realized what was happening — we were being drawn to the deepest level of the dream! In \"places\" like these, secret memories and desires could be hidden, sometimes not even known to their owner. What incredible luck to make it there! But... would we be able to return?"
    },
    {
      "Key": "f68b9b03-832b-456a-8830-7ef6e1c5def6",
      "Value": "We found ourselves in a flat area among glistening, pale-green rocks. The areas of lush vegetation spotting the rocks were easily recognizable as flowers of the {g|First World}First World{/g}. Beneath the cliffs, a forest of white trees with sky-blue leaves could be seen. In the distance, the sharp spires of an ornate castle reached into colorful clouds. As we watched, the castle trembled and very slowly began moving away — it was built on the back of a huge, huge, enormously huge three-eyed elephant with branching tusks! I turned and realized that we had also changed our shapes, obeying the laws of the dream. Our {mf|king|queen} had turned into..."
    },
    {
      "Key": "2ffdd71d-b003-4093-ac0c-8066c2fc9b25",
      "Value": "But what had I become? The {mf|king|queen} met my gaze and said, \"Linzi, you look exactly like...\""
    },
    {
      "Key": "61a14732-697d-4442-bc63-69b4c9df5778",
      "Value": "The sun blazed across the golden scales of a dragon, reflecting thousands of sunspots all around!"
    },
    {
      "Key": "508e78e7-9364-4800-9ba3-f135c4eaaaee",
      "Value": "The wind blew the long white hair of the {mf|fossegrim king|oceanid queen}, {mf|his|her} sea-blue eyes shining with an incredible light."
    },
    {
      "Key": "192feac0-9602-4684-9052-50b4b4896b9c",
      "Value": "Drops of dew sparkled off the copper leaves of a tall tree, its thick shadow falling to the ground in a complex pattern."
    },
    {
      "Key": "cbe886bc-6d6b-437f-8283-e59990e8c0b2",
      "Value": "Love can make flowers bloom and take root under the most unexpected circumstances! An astonishing aspen was lovestruck by the tall, copper-leaved stranger. After spending some time in conversation filled with intriguing queries and unspoken promises, the aspen had to leave on urgent business. \"Our meeting was unforgettable!\" — those were its last words. The {mf|king|queen} was thoughtfully silent. And then {mf||s}he tried..."
    },
    {
      "Key": "70519402-a1cd-4c31-8968-9950fb69b5a4",
      "Value": "The {g|First World}First World{/g}, from what the legends say, is a special place in which those who possess enough strength and imagination can alter the reality there to their liking. Our {mf|king|queen}, of course, was one of those so gifted!\nConcentrating, {mf||s}he easily changed the color of the leaves on the nearest aspen bright purple! After that, it was time for a more ambitious task..."
    },
    {
      "Key": "5661e005-4871-4ecf-8005-98459b52fffb",
      "Value": "After several attempts, the {mf|fossegrim king|oceanid queen} had built a fancy stairway out of rainbow and adorned it with waterfalls on either side, falling right out of the sky!"
    },
    {
      "Key": "f7622f82-4c3b-4b70-be05-f01d76e92f15",
      "Value": "After some practice with puddles and pebbles, the {mf|king|queen} formed a real lake in midair above our heads. Fish swam in it, and the wind moved waves along its surface... across all its surfaces! Then the {mf|king|queen} sent the lake sailing through the air and \"dropped\" it over the cliff! It fell to the bottom and flooded out with a deafening splash. What a sight to behold!"
    },
    {
      "Key": "5f9ca4a9-1e45-4a56-9aa3-109f17e64046",
      "Value": "Feeling the full power of {mf|his|her} new guise, the {mf|king|queen} immediately tried..."
    },
    {
      "Key": "0a7c3bad-9752-497b-ada8-3d3ad364cd27",
      "Value": "Unfortunately, games with reality turned out to be a bit beyond the {mf|king|queen}'s current power. With a bunch of practice, {mf||s}he would have surely produced the desired result. But for now, instead of shaking the foundations of the world or erecting a castle in the clouds, {mf||s}he turned {mf|him|her}self into a tree. A very tall and slender tree. Covered with flowers."
    },
    {
      "Key": "3e9ba3bb-8dfc-4d74-b4f4-46e3deee93dc",
      "Value": "It was none other than Nyrissa herself approaching! But something in her appearance was strikingly different from the insidious, cold-blooded villain we'd come to know — there was no shadow of arrogance or anger in her face, just cheerful sparkles in her bright blue eyes. \"I am glad to meet new guests in my domain. Greetings!\" She didn't seem to recognize us at all!"
    },
    {
      "Key": "3ae300a2-cea6-4a8f-9bb7-97b207e3dd9d",
      "Value": "\"Oh, yes!\" The nymph pointed to the forest below with an elegant gesture. Obeying her will, all the trees immediately changed their colors, turning from white and blue to red and gold, then to an elegant green. \"I am Nyrissa. This is my Thousandbreaths.\""
    },
    {
      "Key": "80072702-b8ce-49e1-be41-6e6d777982df",
      "Value": "She smiled dreamily and ran up the steps of our heavenly stairway. \"I see you have already begun settling yourself within my realm. Fine work!\""
    },
    {
      "Key": "18e6ef1e-8db5-4572-8828-207dcceb18c2",
      "Value": "She scooped up the fire still burning in places after the dragon's breath and rolled it in her hands, turning it into a flower — a wild rose with glowing petals. Before our eyes, the flower took root and spread across the nearest rock."
    },
    {
      "Key": "20a758d6-0676-406e-b3b4-c55747772588",
      "Value": "She picked up one of the flowers that had fallen from the branches of the {mf|king|queen}-tree, and with a sly smile placed it in her hair."
    },
    {
      "Key": "1510e314-d16a-4f8b-97dd-e54ecae35453",
      "Value": "\"I like you, stranger. Will you stay with me? Soon, I will become something much more than I am now. Soon, my domain will become larger, more beautiful, its borders open to the bravest, most wonderful creatures, all with blazing souls. Together we will create a dreamland unlike any the {g|First World}First World{/g} has ever known.\" Silence fell for a moment, before the {mf|king|queen} finally replied..."
    },
    {
      "Key": "caa3968d-6b13-4e19-8204-c03ac852bcc9",
      "Value": "For a moment, doubt flashed in the beautiful eyes of the nymph, but then she spoke with an unprecedented ardency, as though trying to convince the {mf|king|queen}, or perhaps herself. \"I will not give up! Not a chance! Even a simple drop of water lives a more interesting life than we children of the {g|First World}First World{/g}. A drop may ascend and fall, freeze and melt, dance with lightning in the storm, or create a rainbow. We are capable of much more, but we live out each day without trying to change anything in the world, or in our destiny. I want more — I will achieve more. I will become one of the {g|Eldest}Eldest{/g}. I will create the realm of my dreams.\"\n...As Nyrissa spoke, the scene blurred in a mosaic of colors, and her voice began sounding more distant, fading away. For a moment, there was darkness, and we..."
    },
    {
      "Key": "c3da29c0-1fbd-4dd1-b2a3-8b12133b65d7",
      "Value": "\"A dream?\" The nymph showed no understanding of what we meant, but she smiled warmly, if a bit teasingly. \"Let it be so, then — one day, this dream will become reality. We children of the {g|First World}First World{/g} are gifted with the ability to change reality, so we are free to fulfill any dream. We are often too timid to do this, expecting punishment from our {g|Eldest}self-proclaimed gods{/g}. But I for one am not afraid! How about you, stranger?\"\nHer words sounded progressively quieter as the world around us was subsumed in a multicolored fog. Before the {mf|king|queen} could reply, the vision faded. Then we..."
    },
    {
      "Key": "85eafe97-e60e-40ca-8e58-92afe59435c5",
      "Value": "...found ourselves in a completely different place! But it seemed vaguely familiar. The stone platform with a pedestal in the middle — that was something we'd already seen in the {g|First World}First World{/g}, back when we were looking for a way to get rid of the Everblooming Flower. As in that old vision, Nyrissa sat on the pedestal, her head bowed low... just a shadow of the proud and powerful nymph we'd spoken with but recently! The place she sat literally emanated an intense pressure and a feeling of stiffness — my guess is it was some sort of magical prison!\nAs we approached, Nyrissa raised her head, and she spoke in a muffled voice, \"You... I remember you...\""
    },
    {
      "Key": "e3b491a5-36b7-4a4c-afd4-b8d0ada2b5c6",
      "Value": "\"Our meeting is the last of my bright memories... the evanescent dream. Afterward... there was the battle. My sisters, slain by the monster with such ease, like wind extinguishing candles... Defeat and pain. Why have you come? To relish in my despair?\""
    },
    {
      "Key": "254817e4-c8b4-4861-a984-a1842ee0ba16",
      "Value": "Something strange shone in the nymph's eyes. It was as if the words of the {mf|king|queen} had been imprinted somewhere deep in her soul.\nWith these final words, the vision faded, taking us back to where we had entered this crazy world of melting dreams..."
    },
    {
      "Key": "4c192f9b-2411-43ab-960e-897d28a3a04b",
      "Value": "The nymph shook her head in disgust. \"I know not how you know my name or why you wish to harm me. I do not wish to kill you, stranger, but I fear I must teach you a lesson. Defend yourself!\""
    },
    {
      "Key": "493f9fb5-f1f5-417f-8bfd-cc4123cd80cb",
      "Value": "The powerful nymph and the formidable dragon engaged each other in an epic battle, melting rocks and causing the sky itself to tremble!"
    },
    {
      "Key": "d1ef5b26-994f-4217-94c3-68a6bb54d2c9",
      "Value": "The two living elements, the nymph and the {mf|fossegrim|oceanid}, engaged each other in battle, using the very fabric of reality as their weapons!"
    },
    {
      "Key": "6a2446ba-a6fb-4d97-bcc8-b89cfed0c131",
      "Value": "The mighty tree and the powerful nymph met each other in a duel, rapidly attacking each other and gracefully deflecting the other's attacks!"
    },
    {
      "Key": "fd2f6ccb-68c1-40f7-b48d-78533a8b7bd4",
      "Value": "But alas, no one would bear witness to the result of this confrontation. The world around us began to fade and darken — the vision disappeared, and once more we found ourselves at the place this incredible journey had begun!"
    },
    {
      "Key": "96fe58ab-5258-41dc-a645-b053eb1065db",
      "Value": "She glanced at the remains of the lake below us and smiled. \"Perhaps I should provide you a site for experimentation, in case you decide to try dropping something more devastating from the sky.\""
    },
    {
      "Key": "9e624173-9afa-4e22-b4bf-f3a895d988e7",
      "Value": "The golden dragon froze for a moment before exhaling a cone of blistering flame! It blossomed along the rocks like a thousand fire-colored flowers, and the magical crystal cliffs of the {g|First World}First World{/g} reflected them like a mirror!"
    },
    {
      "Key": "042e2376-339b-4172-b74d-89272b9205ac",
      "Value": "But coping with such incredible power isn't so easy, even if you're a dragon! The fiery breath came out more like a fiery sneeze. A few nearby bushes did burst into flames, though it may have been out of courtesy."
    },
    {
      "Key": "df493a5a-df1c-40e0-aa28-45b96236ca9a",
      "Value": "Of course, an expert in questions of nature such as our {mf|king|queen} could easily handle — or maybe bramble? — such a challenge! Flowers of every conceivable color, beautiful as any plants in the {g|First World}First World{/g}, began blossoming all over the tree!"
    },
    {
      "Key": "fd0e387f-6973-464b-bb57-11ad1a87d55b",
      "Value": "Not everything works out the first time, even for someone as outstanding as our {mf|king|queen}! Five or six flowers grew on the tree... half of which immediately wilted. However, there were also some orange cones, some thorns, and a few lemons — those didn't wilt at all!"
    },
    {
      "Key": "9893cc67-648c-4114-afde-c0196e5a2e9f",
      "Value": "{mf|Picking the most picturesque waterfall along the cliffs, the fossegrim king sat near its streams and began playing a captivating melody on his harp.|The oceanid queen sat on the edge of a cliff and began combing her beautiful blond hair.} Attracted by the {mf|sound and the |}scene, some intrigued inhabitants of the {g|First World}First World{/g} began gathering around — a young satyr, two adorable dryads, a forest king, and a giant squirrel who introduced herself as a princess. They all stared at the {mf|king|queen} in silent admiration, and they didn't leave for quite a long time. It's a good thing this was all happening in a dream rather than reality, or many hearts would have been broken!"
    },
    {
      "Key": "ab7353d3-fedb-433f-8631-005eb4a8ab60",
      "Value": "However, it seems not all hopes can prove true! Before the {mf|king|queen} could even wink at any of the {g|First World}First World{/g} creatures that appeared, a creaky old treant crawled out from behind some rocks and drove us away, yelling that it wasn't pollination season yet, and that young people should find something useful to do!"
    },
    {
      "Key": "c40b4fb3-2378-4538-9292-61dd2777db61",
      "Value": "Alas, all the surrounding trees were absolutely deaf... er, blind... uh, insensitive to the beauty and charm of our copper-leaved {mf|king|queen}! Not one of them even waved a branch!"
    },
    {
      "Key": "8961558e-6e08-4364-a59d-f2ccaf33dccd",
      "Value": "What's impossible or unlikely on {g|Golarion}Golarion{/g} is easy in the {g|First World}First World{/g}! Waving {mf|his|her} branches like wings, the tree gracefully soared into the air, performed a few pirouettes and loops, then landed back on the ground."
    },
    {
      "Key": "380faa2f-c327-4d34-9533-ea58f6a2a6d8",
      "Value": "But not every skill can be mastered on the first try. Waving {mf|his|her} magnificent wings, the dragon flew a bit, but {mf||s}he quickly flapped back and made a clearing among the vines and flowers."
    },
    {
      "Key": "28ed4559-832d-4b00-946c-89f6517f92d8",
      "Value": "I am deeply convinced that trees in the {g|First World}First World{/g} can fly! But... not necessarily all of them. Some only seem to be able to drop off cliffs... like the {mf|king|queen} did."
    },
    {
      "Key": "dd1afc14-71eb-45cc-b7dd-5392286589fd",
      "Value": "Once again, I was convinced that everyone, deep in their hearts, wants to admire and serve a dragon — even other dragons! A few flocked over to hear the {mf|king|queen}'s speech, listening in rapt admiration."
    },
    {
      "Key": "99a1deaa-4461-4795-ac33-9b027667a78a",
      "Value": "It was impossible to resist the {mf|king|queen}'s charms, especially in such a brilliant guise! Soon, a small crowd of admirers gathered around to listen, including several kinds of fey folk."
    },
    {
      "Key": "3a6d42d0-34f5-4850-a888-76291e7da5da",
      "Value": "The {mf|king|queen} delivered a speech to a dryad, a couple of nixies, and a colony of ants, but none of them seemed to be terribly impressed. No matter, though! We can try again in the real world, with kobolds! The hardest part will be finding a way to become a dragon again."
    },
    {
      "Key": "180dabb2-fa5a-4d28-8701-a8ec6466470a",
      "Value": "Alas, no one decided to become the {mf|king|queen}'s loyal follower... In fact, a couple of dragons appeared and tried to eat us!"
    },
    {
      "Key": "8cccc56c-2abf-4766-90c8-f1c2f0d80f93",
      "Value": "Enjoying {mf|his|her} strength and newfound wings, the golden dragon soared skyward, made a couple circles over the rocks, lounged about on some clouds — I didn't even know dragons could do that! — and then easily landed back on solid ground."
    },
    {
      "Key": "44640936-69ce-4fbb-9b15-008c93bb17f9",
      "Value": "I must say, I was no slouch myself! As a flying inkwell, I managed to follow the dragon, repeating all the twists and turns, all without even splashing much ink!"
    },
    {
      "Key": "337a1ae0-3e87-44c2-a29a-84170d44eb49",
      "Value": "Unfortunately, the {mf|king|queen} in {mf|his|her} new treelike appearance didn't have a suitable hollow for me, but it wasn't a big problem! Clinging to a branch with my fluffy paws, I delightedly observed our surroundings from quite a height!"
    },
    {
      "Key": "df396936-7ee6-4d27-8dad-ee50382436c0",
      "Value": "...I caused a few problems as an awkward giant walking around with a big club, but honestly, all the poking, kicking, and falling from boulders happened on accident!"
    },
    {
      "Key": "3c9faabd-f491-4428-93b7-81f9e07780e1",
      "Value": "I think I might have crushed a couple. And possibly dropped the club on someone's foot. Well, I mean, it was a dream, after all — and not even mine!"
    },
    {
      "Key": "27931a85-fa53-4d82-9a22-09590f799bd9",
      "Value": "Also, a clumsy giant who was until recently just a halfling bard was able to fly around!"
    },
    {
      "Key": "b10a79e0-00c9-42cf-936a-604ac9f704ea",
      "Value": "One of them tried to eat me, but it was fine! I'm good at jumping and hiding, even when turned into something that was previously unimaginable!"
    },
    {
      "Key": "e459d704-a7bd-427c-a547-5d7bb6cf6fbe",
      "Value": "After these adventures, the {mf|king|queen} decided trying..."
    }
  ]
}