{
  "$id": "1",
  "strings": [
    {
      "Key": "41a1c299-98dc-4155-a375-18efc9ce766d",
      "Value": "\"Jubilost is a renowned scholar and author. Talk to him.\""
    },
    {
      "Key": "15208538-8da5-4f1b-8e85-9d3295dc20de",
      "Value": "\"Linzi loves stories. You can talk to her.\""
    },
    {
      "Key": "dbda3e45-7d6e-411b-8469-0cea96de691a",
      "Value": "\"And so we meet. What next?\""
    },
    {
      "Key": "9792d4a7-6042-4975-a932-234a5b789cc5",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "1716a70b-8042-41c1-9003-8b248ed53b78",
      "Value": "\"I need to go.\""
    },
    {
      "Key": "09a09b37-655c-4dfe-9508-208e5e21c66b",
      "Value": "[Remain silent]"
    },
    {
      "Key": "844dc092-df0b-437e-b7f5-f4be04524e16",
      "Value": "\"Your story is truly incredible, Shaynih'a.\""
    },
    {
      "Key": "a1447a4c-7a3f-42b0-a21e-4a8f535a7c5a",
      "Value": "\"I believe you, Shaynih'a!\""
    },
    {
      "Key": "d542362d-6a16-4a18-8a12-f100144177c1",
      "Value": "\"I'm sorry, but I have to go!\""
    },
    {
      "Key": "cec5b587-ec70-4c2f-9758-9225d38729a6",
      "Value": "[Listen to the story]"
    },
    {
      "Key": "13fa07d4-0857-48bc-9057-b703ba33361c",
      "Value": "{n}A young woman catches your eye. She looks like she has come from far away. She approaches with a dancing gait and addresses you, speaking in an unfamiliar drawl.{/n} \"May the Perfect Human protect you! I am happy to meet you, o worthy one.\""
    },
    {
      "Key": "52c9a12f-8146-4975-9c16-343015770d74",
      "Value": "{n}Shaynih'a notices you and smiles broadly.{/n} \"Destiny has brought us together once more, o worthy one! This is no mere coincidence! The Perfect Human is telling us that our paths are deeply intertwined, like snakes coiling around each other in an act of love!\""
    },
    {
      "Key": "1e30fc1b-54c7-4a4b-8584-16dd4e4c8348",
      "Value": "\"Perhaps I chose wrongly when I decided to become a muse. Until I can answer this question, I shall remain true to the calling I've always pursued — weaponsmithing. If, in your kindness, you could indulge me once more, and grant me a workshop in these lands – then I swear to you, I shall make for you truly miraculous weapons, the likes of which these lands have never seen! But for now, let me tell you a story that our conversation reminded me of...\""
    },
    {
      "Key": "a84bf025-90da-4d2f-baa0-2a62b7ca4637",
      "Value": "\"Ah! Let us see, then, how learned this man truly is! I hope this esteemed opium inhaler will enthrall me with the depth of his knowledge and the richness of his verse!\""
    },
    {
      "Key": "ea1b0d92-115e-41b6-87c5-f1601040c41d",
      "Value": "\"I am grateful, o worthy one! I shall relate to you the story of my ancestor Vu Balak. Let us see if she is nimble enough to write it all down without omitting any of the colorful details!\""
    },
    {
      "Key": "68956574-cd36-4e3e-91cd-27f52384743a",
      "Value": "\"You, o worthy one, can help me find my calling. I am beset by doubt — what if, by choosing the path of a master smith, I am making a terrible mistake? After all, I, Shaynih'a the Tulip, have seen many wonders, the likes of which your humble realm has never heard of. And I wish to recount them. But alas, I cannot write in your language! For this reason I require a writer, and a worthy one!\""
    },
    {
      "Key": "68f697d8-988a-4948-8fe7-24eee9394fe0",
      "Value": "\"I am a traveler from the Impossible Kingdoms of Vudra! I was led here by the will of the gods, by my love of amazing adventures, and by the promise of inescapable retribution uttered by my former husband, who has since become a revered sage and a dead man. I never doubted that my path would bring me to a most worthy ruler, one who would help me. — And now you stand before me!\""
    },
    {
      "Key": "a65fe941-e7ca-498e-843e-9c2a720bcff5",
      "Value": "\"Go, o worthy one! Our paths shall cross again, for that is the will of the gods!\""
    },
    {
      "Key": "a200e5d0-b2e7-41d9-811f-382faef369ea",
      "Value": "\"My name is Shaynih'a, but you may simply call me the Tulip, as all the best of my friends do! Ever since the sun rose today, I've had a feeling that I shall take part in a grand encounter — one that shall change our fates forever! And, lo, it is so. Praised be the Perfect Human for this gift he has bestowed upon these eyes that see the future!\""
    },
    {
      "Key": "acea4fd2-6e0a-4f06-8fb0-791cb70c1302",
      "Value": "\"I have witnessed master Chokhek cover emptiness in tattoos, and a human grew out of them, for these patterns were so intricate and deep that the ink became more important than the flesh. Trust me, for I have woven the tale of these events myself! Perhaps I have been destined to become the muse of a great writer! If, o worthy one, you find a suitable scribe for me, I shall pay you back handsomely with my wisdom and advice!\""
    },
    {
      "Key": "08d7d790-f76f-4315-bb13-19a3dfb42e9b",
      "Value": "\"At a feast, Mahka once swallowed a whole tiger and the beast's rage and hunger burned in his veins – until, consumed by it, he ate himself. Years went by, and a young prince by the name of Purusav Vagbha destroyed Mahka's empire, slaying all of his generals. For Purusav was a reincarnation of Mahka, bent on restoring the empire to its true glory. Eventually, Purusav was defeated in battle and his empire died with him, but it was Mahka Abihcara who spawned the terrible race of rakshasa – cunning beasts, half human and half animal. Trust me, for I have met these creatures many times!\""
    },
    {
      "Key": "17e39f90-ced8-4876-ba71-e15973764b84",
      "Value": "\"Mahka always dreamed of leaving a mark on the world. And he did, but not in the way he expected. It was not on the battlefield that his name became immortalized, but in bed, surrounded by concubines. Each may be mistaken in choosing their own path, even the wisest of all! Perhaps I am destined to be your advisor, o most worthy one? Or your lover? Go now, for I need to be alone to think upon my words.\""
    },
    {
      "Key": "0e8735f8-427a-4061-a6df-7fa3b178ba54",
      "Value": "\"I greet you, o most worthy opiumist! I have heard much of your wisdom. Now, lend me your ears, and I shall tell you a story that…\""
    },
    {
      "Key": "ca803c5d-b408-4a50-b1e9-0f5a2d637c28",
      "Value": "\"I greet you, young Linzi! They say that you are writing a book. That is most fortunate, for I can embellish it with a few stories that I have lived through during my adventures! Once I met a monk from the House of Perfection. He was an ascetic, and hadn't eaten for four whole years...\""
    },
    {
      "Key": "b5aff198-f7c8-4996-9568-9a9b7e1f34ea",
      "Value": "\"Just a moment! Why on earth do you call me an opiumist?! Who came up with that?!\""
    },
    {
      "Key": "10794a16-d333-4485-a666-92f84aa5f2fc",
      "Value": "\"Ermm, isn't every learned man supposed to be an opiumist? Back in Vudra, I met many noble and illustrious scholars. Each and every one of them inhaled the smoke of opium, so as to lose his mind, that the surrounding world with its lowly impulses would not distract him from his scientific endeavors. I have noticed how empty your eyes are, and...\""
    },
    {
      "Key": "3fa3c363-2e02-4e50-a456-5b41c7f82929",
      "Value": "\"Never have I inhaled anything, nor do I intend to. And I find it highly unlikely that a whole caste of intellectuals would willingly expose themselves to such substances in order to lose their minds!\""
    },
    {
      "Key": "d1be9325-ff0e-47c0-96c9-38b3bfab2967",
      "Value": "\"It is as true as the fact that the fastest black genies can outrun light beams, thus evading the touch of the sun, which is fatal to them. Trust me, for I have seen this with my own eyes!\""
    },
    {
      "Key": "464c380c-3f78-4548-8e78-723c1eaa309e",
      "Value": "\"It seems to me that you are spinning these wild tales on the go. I very much doubt they have anything to do with your actual travels. I have no interest in such things.\" {n}Jubilost turns his back in anger.{/n}"
    },
    {
      "Key": "a5ac9a02-ce1b-4458-b0f3-046ddc643240",
      "Value": "\"Hold on, four years? Are you sure that he ate absolutely nothing? Maybe it was, well, you know, some sort of moderate fasting? More like a diet? Like when you do eat, but only a little bit…\""
    },
    {
      "Key": "6e4ab7e4-78e8-4a22-bffe-767db051c9db",
      "Value": "\"No no no, why would you think that? Breaking his askesis would have been a shameful weakness! He did not eat at all. The people revered him as a pious and enlightened man, whose spirit was very strong. But I, as soon as I met him, suspected that he might be a liar! So I decided to expose him for what he truly was. I...\""
    },
    {
      "Key": "2b91fd27-3702-47de-ae6b-270c38ca1bca",
      "Value": "\"Wait a moment. Four years?! That's impossible! If I skip breakfast and dinner, my stomach hurts so badly I can't even walk! It's really hard to believe that the monk could spend a whole four years like…\""
    },
    {
      "Key": "2d2131b9-3210-47d1-8074-a56fa5f3715c",
      "Value": "\"Young Linzi, by paying attention to such unimportant details, you run the risk of missing the heart of the matter! As I was saying, I decided to bring the monk's dishonesty to light. I enlisted the services of a shaitan who owed me a favor. This earth genie stood in front of the monk and sang a song. And that very moment, the hermit's face twitched, and a stream of stones erupted from his mouth! Imagine this — he had swallowed rocks to fill up his stomach, to save himself the pangs of hunger!\""
    },
    {
      "Key": "a01b93d6-6a8c-4639-87e0-2eb6cce61350",
      "Value": "\"Mmm…He swallowed enough stones to fill his stomach? And lived? And never had to eat again? As far as I know, it doesn't work like that… Of course, I'll write down your story. But I doubt it will enjoy much success. It's just… too incredible for our provincial audience!\" {n}With a guilty smile, Linzi turns away.{/n}"
    },
    {
      "Key": "3826ab80-a9d2-436a-b1de-c357da78f565",
      "Value": "\"I thank you, o worthy one! It is such a shame that your path is the path of a ruler, and not that of a wordsmith!\""
    },
    {
      "Key": "e8b53a97-c929-427e-8ed1-2e0fd699eefc",
      "Value": "\"Hm… Perhaps I'm not as good at telling stories as I thought. After all, putting the events of the past into words is not quite the same thing as witnessing them!\""
    },
    {
      "Key": "3ef4535c-ef45-4835-8df4-99a3a33d16e4",
      "Value": "\"This truthful story was divined for me by a woman who had eyes on the palms of her hands. Once upon a time, the sorcerer Mahka Abihcara decided to become immortal. He started living his life with such purpose and determination, that his essence would be imprinted on all of his future incarnations. Mahka studied the arts and became a great conqueror. He consumed the flesh of his enemies and servants to gain their strength.\""
    }
  ]
}