{
  "$id": "1",
  "strings": [
    {
      "Key": "454295bb-ef75-46ef-aee7-12233be56366",
      "Value": "\"Sorry to bother you, I'm leaving!\""
    },
    {
      "Key": "9d2dadb7-65b2-47d2-abb4-4769c552804b",
      "Value": "\"You know, I'm a {mf|baron|baroness|king|queen}! It's not polite to kick me out when we're in my dominions!\""
    },
    {
      "Key": "b5e6d1e0-550d-4358-bc73-46a06fd29efb",
      "Value": "\"Watch your tongue. I don't remember giving you permission to take that tone with me.\""
    },
    {
      "Key": "37a7b345-e392-438f-aa92-adbf7aac9c69",
      "Value": "\"That was a fine way to wake up – for both of us! Well, so long!\""
    },
    {
      "Key": "11ea449e-529e-4f14-8d55-7fbd5e7a802e",
      "Value": "\"You almost fell on me? Hmm, now that's something I wouldn't mind…\""
    },
    {
      "Key": "fa3dbcf7-b3d2-4dc0-ba03-79b933554981",
      "Value": "{n}Still half-asleep, you slip on your gear and suddenly hear the angry snap of a tail against the bed post. Looking up, you lock eyes with Kalikke, glowering and embarrassed.{/n}"
    },
    {
      "Key": "14830556-7a7d-4fa8-9fa7-1045ce931b0c",
      "Value": "\"{name}! You and Kanerah... I mean... we suddenly switched, and I... could you please get dressed faster?!\""
    },
    {
      "Key": "4a537f74-0952-4a76-85f9-c87a57ea8579",
      "Value": "{n}Kalikke turns pale, then nods.{/n} \"As you wish. I'm sorry. And now let me freshen up and clean up the house…\""
    },
    {
      "Key": "e4009aef-7a9a-4162-a552-1f33881d9957",
      "Value": "\"If I throw water on you, would it be considered high treason?\" {n}Kalikke covers her mouth and bursts out laughing.{/n} \"We accidentally switched in our sleep! I almost fell on top of you when I came out of the portal! We've never had such a silly switch before…\""
    },
    {
      "Key": "e2bb6c9a-5d5e-4866-969f-1abd10ae27bd",
      "Value": "\"Yeah, right. So you and my sister... ah, doesn't matter! Goodbye!\""
    },
    {
      "Key": "f366c9d6-a31b-4ddb-ae6a-e3cf664014bd",
      "Value": "\"You know what, Kanerah is enough for you! Of course, my sister usually shares everything with me... Oh, what am I saying! That's it, goodbye, {mf|Your Grace|Your Grace|Your Highness|Your Highness}!\""
    }
  ]
}