{
  "$id": "1",
  "strings": [
    {
      "Key": "3095258a-8a6b-44c6-bbf0-d25cd8575dd5",
      "Value": "\"Who are you and what is this place?\""
    },
    {
      "Key": "60b40ace-4158-467f-b2df-7ab34c3cc692",
      "Value": "\"What is this place?\""
    },
    {
      "Key": "0c5c5b77-b5a5-4835-8fa8-4f36bdb79be7",
      "Value": "\"How can we get out of here?\""
    },
    {
      "Key": "5818c455-4c53-4b3e-996f-e59f1b6525ab",
      "Value": "\"I've seen something odd here. A vision of a woman — and many others — in the mist — they appeared before me, then vanished.\""
    },
    {
      "Key": "adaf6cc6-1851-4389-8499-7c74e768abc2",
      "Value": "\"Monsters are emerging from seed-portals into my lands. What do you know about it?\""
    },
    {
      "Key": "87e73905-8da3-48a8-82d6-024a7aee1809",
      "Value": "\"Well, farewell.\""
    },
    {
      "Key": "18709f01-8535-42fe-b5b2-5725b7de576b",
      "Value": "\"Are we in the First World?\""
    },
    {
      "Key": "48b43281-6d87-4f6f-bf71-6da959ab100d",
      "Value": "\"Let's stop talking about that for now.\""
    },
    {
      "Key": "4ce40077-08ec-4834-b88c-feafa9b82377",
      "Value": "\"Troubling events brought me here. Maybe you know something about what's happening.\""
    },
    {
      "Key": "e4e238dd-dfaf-4bb2-8db7-7f072ba36fd0",
      "Value": "\"Who's this Goddess you speak of?\""
    },
    {
      "Key": "97f02639-6441-4f0b-b1bb-ee18f29a6f39",
      "Value": "\"I have to go. Farewell!\""
    },
    {
      "Key": "ac761661-310e-4db7-9f72-2cc05074a842",
      "Value": "\"Could you tell me the story of the Goddess again? The short version.\""
    },
    {
      "Key": "f8f0590b-46bf-4f6e-a5dd-2a24c06df9fe",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "373c3c6e-e329-4acd-8436-5c904755b9b3",
      "Value": "\"Enough about that for now.\""
    },
    {
      "Key": "0b1dd79c-cdee-4b4c-8c9a-1debbffb27dc",
      "Value": "\"Tell me about the Goddess again.\""
    },
    {
      "Key": "9d669030-fa0b-43b2-8462-54d32389e9e1",
      "Value": "{n}The gnome looks old, worn, and is covered in a layer of dust, as if he has sat here for some time without moving. His back is hunched, and as you approach, he tilts his head up to you, giving an odd half-smile.{/n} \"Come, child! Come closer, don't be scared! The sound of your footsteps reminded me of...\" {n}The gnome dips his head and goes silent, although his lips remain moving — as if he is speaking silently to himself.{/n}"
    },
    {
      "Key": "551e4dec-c5fc-4b7d-8194-8aea56bbf90d",
      "Value": "\"This is the beginning that was before all other beginnings. The echo born before sound. This is the mark on the margins of sacred text, made by gods when they got bored. This is the world, but unlike all other worlds.\""
    },
    {
      "Key": "bc1409e4-b4b9-46e3-b14d-0a1a0a5edec9",
      "Value": "\"Where else?\" {n}The gnome grins.{/n}"
    },
    {
      "Key": "14d5e138-a545-4783-a3ad-bf419f9ac484",
      "Value": "\"Dear sir, I've got one thousand one hundred and twenty-seven questions for you. Approximately.\" {n}Jubilost coughs and straightens, as if trying to project an air of authority.{/n} \"Do me the courtesy of answering at least one! Do you know why gnomes left the {g|First World}First World{/g}?\""
    },
    {
      "Key": "9613cb96-3792-45cc-b3d3-c2785c0ff43f",
      "Value": "\"No.\""
    },
    {
      "Key": "09bb8132-9458-47cf-bbad-f3d5b36efd0a",
      "Value": "\"I'm just an old man, a remnant of the past in a world that cares as little for time as you care about the air you breathe.\" {n}The gnome covers his eyes and starts rocking back and forth.{/n} \"So many things lost... so many people left...and still I'm here, here...\" {n}His voice drops to a whisper, but he continues to rock back and forth.{/n}"
    },
    {
      "Key": "9761de1e-4bd2-4109-b5b3-e8b0e9881c59",
      "Value": "\"Monsters? No, no... they are just creatures, frightened, as you and I would be so far from home. They've lived here with me for time countless, and were my only friends before the Bloom tore the world. It's not their fault! Seal the Bloom and they will trouble your world no longer!"
    },
    {
      "Key": "1974852c-9aad-41d9-8ca5-4703db3cf162",
      "Value": "\"The Goddess once passed here. The proud one, the bitter one, the one who fell so far, yet never has fallen to her knees. Her steps still echo — taste the silence, the salt in the air is her tears. And when you blink, there's something in a corner of your eye — a shadow, a vision, a memory.\""
    },
    {
      "Key": "e9a71beb-9774-4e73-a340-de9a395c2270",
      "Value": "{n}A strange glow appears in the gnome's eyes.{/n} \"When you approached, for a moment I thought I saw Her again. The way you walk... this power you radiate… and a ghostly crown of a newborn kingdom upon your brow — it cannot be seen, but I see the weight your shoulders bear carrying it. Your connection with Her, with She who fell — it is stronger than you think.\""
    },
    {
      "Key": "1bef2f0b-e332-4ab1-b7b2-ac629610c60c",
      "Value": "\"Just like that? 'No'? Just 'no'?! Final and absolute 'no' without any nuances and explanations?!\" {n}Jubilost's face is a mix of emotions that are difficult to read — he's either indignant, furious, or… very, very disappointed.{/n}"
    },
    {
      "Key": "a1812218-189d-44a3-80bb-0601d3314037",
      "Value": "\"If you seek a snake, don't ask her slough for direction. But I'll tell you...\" {n}The gnome goes silent, as if his ears caught something, then resumes.{/n} \"Those... others... They never 'left'. They never 'went' anywhere. They just disappeared. Everyone disappeared.\" {n}The gnome averts his eyes.{/n} \"I have nothing more to tell you.\""
    },
    {
      "Key": "920c1b82-18fa-4517-8bce-20722c5cdcba",
      "Value": "{n}The gnome turns away and looks at his feet for a long time, mumbling under his breath. After several moments, he turns to you again.{/n} \"It is possible to leave this place! Possible, yes... but to cross back, you'll need to bear the brunt of Her wrath. But it is not something you can find — it is something you must inspire.\""
    },
    {
      "Key": "e6d8e186-c0b4-42c7-8963-49e2c41ccbf2",
      "Value": "\"You have to follow Her. The Goddess who fell. You have to see the world through Her eyes, recognize Her voice among thousands of other voices. Go down Her path, awaken Her wrath — then you'll be able to return home.\""
    },
    {
      "Key": "9c6adff5-318a-406b-b8c1-c22da99efbb6",
      "Value": "\"So much meaning can be hidden in one 'maybe'… ask away!\""
    },
    {
      "Key": "c56745fa-0c52-4bcb-80a7-ce6b312e34e8",
      "Value": "{n}The gnome nods off, then raises his head abruptly.{/n} \"It's you again! What do you wish to know, child?\""
    },
    {
      "Key": "245e1e86-5637-4094-85a0-5d6eefa69e05",
      "Value": "{n}The gnome's eyes glint slyly.{/n} \"Would anyone listen to the stories, if they are told quick and simple? But fine. The one that sings dies of desperation in the night. The one that is dead poisons the clear waters. This poison born of death is what can awaken the wrath — and awaken the path.\""
    },
    {
      "Key": "ecc24d8e-6676-42d0-81ea-707374e2b173",
      "Value": "\"Wait! I'll tell you the story of the Goddess. It will help you, yes, it will…\""
    },
    {
      "Key": "fb9d7070-629b-4eaf-b0f6-a3d9c06f920e",
      "Value": "\"You, children, are always so curious. Questions, more questions, then some more questions...\" {n}The gnome shrugs.{/n} \"Which should I answer first?\""
    },
    {
      "Key": "d888183d-88b2-4d2a-b701-c5d46b452e23",
      "Value": "\"As you wish, child. As you wish.\""
    },
    {
      "Key": "93c8d9da-53b7-4087-8b82-e7c30414a0cb",
      "Value": "{n}The gnome gives you a distracted nod.{/n}"
    },
    {
      "Key": "9da674e4-2d5a-4f48-9ec1-e6f40d833154",
      "Value": "\"Indeed, you can meet my brethren in most unexpected places. Which makes the expression 'unexpected places' pointless where gnomes are concerned!\""
    },
    {
      "Key": "2d74063e-13f4-4775-b8e4-fcb25e1c1478",
      "Value": "\"Poison... Wrath... This is... And that means...\" {n}Linzi frowns, then cheerfully declares,{/n} \"I can't understand it at all! But I'll write everything down, just in case.\""
    },
    {
      "Key": "8c752a53-a1d2-45d8-a811-a434b2b7ff25",
      "Value": "\"You are truly old beyond measure... What holds you here in this world?\""
    },
    {
      "Key": "88427ae4-b728-44b1-89dc-05ed9368d081",
      "Value": "\"Nothing holds me but the world itself. You mortals love asking for reasons, as though the world were governed by laws of cause and effect. As if everything happened for a reason... Silly, stupid mortals. I am here simply because I am here...\""
    },
    {
      "Key": "e4d1671c-4dc9-44c8-b2c0-3f6a9daa1442",
      "Value": "\"Oh, right, sure! The beasts aren't to blame — they were just hungry! But then, I'm not really to blame either, right? I just wanted to chop their heads off!\""
    },
    {
      "Key": "15f4f2bc-0bd6-4d78-86a6-a49b421726fd",
      "Value": "\"Of course. No one is to blame for anything... You and they — you have much in common.\""
    }
  ]
}