{
  "$id": "1",
  "strings": [
    {
      "Key": "b5e57149-2765-4eca-ae36-a29ee004a480",
      "Value": "\"How are you feeling?\""
    },
    {
      "Key": "4bd5c31d-9a86-4fe0-a6c0-9e9e1c288265",
      "Value": "\"Why did you volunteer for this surgery?\""
    },
    {
      "Key": "8e8a0e08-aac9-4c07-ab1d-eade5a3b993c",
      "Value": "\"Tell me about yourself.\""
    },
    {
      "Key": "50d1fd46-b681-4aeb-b459-3233abdcfa67",
      "Value": "[Leave] \"Get ready. We're about to begin.\""
    },
    {
      "Key": "760f0863-2fce-4cca-b998-f77e1c7469c9",
      "Value": "{n}Noticing you, the patient — a ruddy-faced, middle-aged peasant woman — blinks her eyes.{/n} \"Imagine that! {mf|His|Her} Grace {mf|himself|herself} paying me a visit! Good health to you! I'm Madla Stasek, from Sedgedale. So, you think these priests of yours can really heal me? With {g|Erastil}Erastil's{/g} help they could, I bet — just look how brainy they seem, the two of them!\""
    },
    {
      "Key": "96d5ec78-2ecd-4de4-a287-ec08eff453a8",
      "Value": "\"So when do we start?\""
    },
    {
      "Key": "732c388a-7caf-419e-855d-9e7e95d9d909",
      "Value": "\"I'm scared like a hare, truth be told. But this's no mere cold — can't just hope it'll pass on its own. At least this way I got some hope, right? And then... Well, the doctors'll figure it out, what to do about the plague. I'm no hero, not me, but sometimes you gotta think about others too! If they end up butchering me, at least maybe they can figure out how to save someone else. If I gotta die, let it be for a good cause, right?\""
    },
    {
      "Key": "46ac50e1-4f44-4d98-a2fa-79010347a646",
      "Value": "\"I got a fever. Cough, too, and I can't eat — I feel like puking all the time. I've been through worse, though — borne six kids and survived! But still, this scares me breathless. Each tingle in my body gets me to shaking, and I think to myself, 'That's it. It started. Now I'll be ripped to shreds!'\""
    },
    {
      "Key": "d7265422-9212-4291-b8e7-f144a9502f9e",
      "Value": "\"Nothing to tell, really. We're simple people, with simple lives. Spent all mine in Sedgedale — it's by {g|Gudrin River}Gudrin River{/g}, past {g|Silverstep}Silverstep Lake{/g}. Raised my children there, then grandchildren... Never seen monsters worse than goblins then, but now — owlbears and hydras everywhere... I prayed to the gods to spare our village, but no — this blight fell right upon my own head!\""
    },
    {
      "Key": "107d30ba-797f-43e4-88f9-6412abdff4ca",
      "Value": "\"Long as you're nearby, I got nothing to be scared of!\""
    }
  ]
}