{
  "$id": "1",
  "strings": [
    {
      "Key": "b858d76a-dd3a-45ba-baf0-7f9be3462461",
      "Value": "\"My loyalty and duty to the good of my people is stronger than you, Eldest. You cannot take it away.\""
    },
    {
      "Key": "6ca797f4-84ad-4699-a86e-ba47455d07c0",
      "Value": "\"My heart has always belonged to the people, and it always will. Nothing can ever change that.\""
    },
    {
      "Key": "aefa7230-1522-4f38-8388-e2a32220bd4c",
      "Value": "\"There are no gods or curses that could take away my thirst for adventure.\""
    },
    {
      "Key": "d33fcf01-34cb-42b7-87bf-923597dbc530",
      "Value": "\"You are a creature of chaos, Eldest. You know nothing of order, and it's not within your power to destroy it.\""
    },
    {
      "Key": "a97c4714-4bb3-4dd7-be96-fa2bc9a987b8",
      "Value": "\"I never allowed external factors to influence my soul. And I'm not going to start.\""
    },
    {
      "Key": "a783bfdc-a016-4101-adfd-77f110f2408d",
      "Value": "\"Very amusing, Eldest. I'll gladly laugh at your joke. And then I'll forget all about it.\""
    },
    {
      "Key": "54f53569-f13c-47e8-b03c-294e2b4486ce",
      "Value": "\"I make the world live by my rules. — And there's no rule about letting you take part of my soul.\""
    },
    {
      "Key": "93e5ba48-6a6f-4f43-996a-64ca597d0a23",
      "Value": "\"There is no greater power than the power you have over your own soul. I have it, Eldest, and you do not.\""
    },
    {
      "Key": "08039520-320f-41ed-baf1-9e0fbb8a9860",
      "Value": "\"I can play with others' souls like I'm playing with dolls. Your tricks won't work on me.\""
    },
    {
      "Key": "2b418616-1c9b-48a7-9731-f7b7e2eaa489",
      "Value": "\"Your words are nothing more than wind. Let them fly away.\""
    },
    {
      "Key": "8f1b24b6-e9a6-43eb-967c-7090e8b31993",
      "Value": "\"You love to wreak havoc and play evil pranks, while I care about nothing more than the good of my people. And I know my way is right.\""
    },
    {
      "Key": "9a714f31-ee6a-40c6-8930-d03f6536a7de",
      "Value": "\"I get my power from the endless loyalty of my subjects. Can you make a similar boast?\""
    },
    {
      "Key": "0de8323c-21fb-410f-a75d-114461d499f6",
      "Value": "\"My kingdom is strong with its warriors, so it can always protect itself. — And that means I can too — even if I were facing a deity.\""
    },
    {
      "Key": "2d36ec4c-5035-4727-adb4-e79d9673dbaf",
      "Value": "\"And why do you imagine I told you the truth back then, Eldest of mischief and lies? Perhaps you are the one who was fooled? One who can be fooled so easily has no power over words!\""
    },
    {
      "Key": "e3f2d80a-9334-4e5b-b719-ce20603e5090",
      "Value": "\"I might not be a deity, but my kingdom is rich and prosperous. And so is my power.\""
    },
    {
      "Key": "1b6cfcac-274a-4bfd-a344-81cfb4a68cf8",
      "Value": "\"You talk about yourself so much. But do you have friends or allies, Eldest? I always have someone to lean on, which is why I and my land will survive any hardship.\""
    },
    {
      "Key": "c7d8dee2-7d47-4d92-8e35-1e9b586362c3",
      "Value": "\"Don't threaten me, self-proclaimed deity. My kingdom is a true stronghold of faith, and from it I gather my strength.\""
    },
    {
      "Key": "2866f6d8-6c6e-4400-a25f-08f7971e465c",
      "Value": "\"With all my knowledge of magic, with all the arcane power my country possesses, I have no fear of you, Eldest.\""
    },
    {
      "Key": "8ce8b64b-a1c2-45b8-a4ea-031e17d77e71",
      "Value": "\"I've put much effort into making my state strong against any chaos or threats. My kingdom is a secure stronghold. Even if I were facing a deity.\""
    },
    {
      "Key": "5fbb63a9-dbd2-4e78-9ebb-ed72d737fba9",
      "Value": "\"Knowledge and inspiration are as powerful as magic. My kingdom's subjects know this full well. We have what it takes to protect ourselves from your evil.\""
    },
    {
      "Key": "c98b3dbd-6531-467b-8ce1-0efb09005092",
      "Value": "\"What are you jokes and chaos worth? Being a ruler, I strove to know everything about everyone. That is true power!\""
    },
    {
      "Key": "97b19bd8-bb51-421b-b524-6ddb21e18469",
      "Value": "\"I know enough about divinity to say that you are no deity. Don't try to scare me. You don't possess that sort of power.\""
    },
    {
      "Key": "6ab6f125-0c6d-45e4-b7d5-5e51e12b7cb3",
      "Value": "\"I know enough about magic and sorcery, so don't try to threaten me. All you are is the most treacherous monster I've ever had the chance to defeat.\""
    },
    {
      "Key": "69e1a00f-95bd-4622-accc-c32585d7b9f0",
      "Value": "\"I won't allow such evil to happen. And being what I am, I will retrieve what's been taken from me.\""
    },
    {
      "Key": "bd83eeaa-0574-455a-931d-dd77994e90c3",
      "Value": "\"You took not my pillar of strength, but just useful tools. But it's in my power to take them back.\""
    },
    {
      "Key": "b63757a2-41d3-40a9-9e24-af992068ca0a",
      "Value": "\"I am beyond your power, Eldest. Yours or anyone else's. But being what I am, I will change what you have done.\""
    },
    {
      "Key": "84efe103-66ce-4dc6-a883-e598efb21759",
      "Value": "\"You don't have the right to take anything from me, Eldest. But I have the right to retrieve what's been taken unfairly.\""
    },
    {
      "Key": "6930736c-f8ff-43b4-86e5-df1596917319",
      "Value": "\"What, is there a rule by which those like you dictate another's will? Even if there is such a rule, I'll break it. I will take back what is mine.\""
    },
    {
      "Key": "b7cacc59-a64b-4d50-8628-0c7506ae0ed1",
      "Value": "\"Enough!\"\n{n}As soon as the Horned Hunter's body disappears in the fire, the destroyed throne room is flooded with light. The {g|LanternKing}Lantern King{/g}, in his true blazing form, appears in the middle of the room. His furious mask is ringed by fire. The games have ended.\nTime freezes like resin, trapping you and the {g|Eldest}Eldest{/g} in amber light. And this light grows brighter...{/n}"
    },
    {
      "Key": "3614dd4e-586f-4023-99f2-ed23ad016014",
      "Value": "{n}The {g|LanternKing}Lantern King{/g} starts talking. You hear his voice not with your ears — it comes to you through the rays of light, burning and compelling.{/n}\n\"The time for masks is over. You risk challenging an {g|Eldest}Eldest{/g}, and I accept the challenge. You will fight not a mere embodiment, but my true essence.\nThis is my essence: I don't need magic, or servile monsters to destroy you. Words are enough. Yes, words.\nI once told you: words spoken in the right time and place possess the power of a storm. You light-heartedly answered that you know what your power and essence are.\""
    },
    {
      "Key": "c1d6cd0a-7a2a-40b6-9ec4-3dbad6639d03",
      "Value": "\"… In duty and the desire to make the world a better place.\""
    },
    {
      "Key": "1b504b85-e606-435e-8177-6d074517553e",
      "Value": "\"… In the desire to help people whose grief touches you.\""
    },
    {
      "Key": "4bed603d-e0f5-482d-bac3-73a2b149741d",
      "Value": "\"… In the thirst for adventures.\""
    },
    {
      "Key": "e06e8b5e-d3bd-4fdc-84ff-7f0782808181",
      "Value": "\"… In the dedication to bring order to chaos.\""
    },
    {
      "Key": "c877d4e8-c30b-4ef8-988c-2fdd46aa6bf2",
      "Value": "\"… In neutrality and following your way.\""
    },
    {
      "Key": "dbde6c8c-f381-4c1c-93d6-abe652ffa509",
      "Value": "\"… In jokes and lightness with which they are said.\""
    },
    {
      "Key": "0e23fe89-714d-4aeb-a61e-139fac4c4103",
      "Value": "\"… In the desire to make the world live by your rules.\""
    },
    {
      "Key": "b12692f4-27cd-4308-b161-5b5656ba6813",
      "Value": "\"… In thirst for power.\""
    },
    {
      "Key": "15b62c89-f5c6-41d3-b6ae-23b5190e4b66",
      "Value": "\"… In the desire to play with others' lives and fates."
    },
    {
      "Key": "109b37da-03e6-4f90-8767-62fd29fb9fd2",
      "Value": "{n}A wave of pain comes crashing down upon you, but recedes quickly. You cannot tell whether you were protected by your words, or something more — the essence of your soul. But the attack of the {g|Eldest}Eldest{/g} was parried.{/n}"
    },
    {
      "Key": "e55b9ad3-0e6c-49d2-88bf-76d18830a776",
      "Value": "{n}The {g|LanternKing}Lantern King{/g} laughs. This laughter — soft, insinuating, almost amiable — is scarier than any nightmare. It resonates with the hot metal splinter — the curse within your soul — making it stronger, slashing at your essence, and taking away something essential that nourishes your power.{/n}"
    },
    {
      "Key": "2eea5c3b-b02b-4295-abf2-372e84eeef13",
      "Value": "\"Let us continue.\" {n}The Eldest's voice carefully conceals his thoughts.{/n} \"We both wear a crown. But what do you own? A meager patch of land, a few thousand souls? My dominion is chaos and magic, madness and deceit. Your power is nothing compared to mine. And that is why you are helpless before me. You will take my every blow as a divine punishment, as something... imminent.\"\n{n}Yet again you have little time to answer, and this answer is the only thing that can protect you from the {g|Eldest}Eldest's{/g} next blow...{/n}"
    },
    {
      "Key": "123f853a-c015-43c1-aa1a-1d93d4361605",
      "Value": "{n}You feel strange, as if wrapped in an invisible veil that protects you from the {g|Eldest}Eldest's{/g} wrath. And its source is yet your curse. It bound you to your kingdom... but through this bond can pass not only pain and death, but power as well.{/n}"
    },
    {
      "Key": "597b5f84-bd81-4ef5-985f-29ec67f99df7",
      "Value": "{n}The mask of the Lantern King alters for a moment. It shows reproach instead of wrath.{/n} \"You would insult me with this? This?\"\n{n}The curse burns inside you, nearly unbearable.{/n}"
    },
    {
      "Key": "1e4d3ad6-2220-462f-847e-cebf3c9562f1",
      "Value": "{n}The rays pass through you, pierce you, ruthlessly baring your most intimate secrets, fears, and desires. Something inside of you resonates with the light of the {g|Eldest}Eldest{/g} — your curse. It is like the splinter of an arrow that remains in the wound, a slow weapon crawling toward your heart. As soon as the rays touch it, it begins to heat up, and then burns with intolerable pain.{/n}"
    },
    {
      "Key": "663e62fb-35fb-4bc3-ba51-d20785069fed",
      "Value": "\"I'm curious what you think of me, cursed {mf|king|queen}. Do you see me as a villain, or a simple joker? In truth — well, you will never be able to conceive of the truth. Being an {g|Eldest}Eldest{/g} means being one of the many strings that hold the world in place. Being an Eldest means being such a vast and self-sufficient value that one's equals become strangers and one's inferiors are... entirely insignificant. I am an Eldest. Laughter, guile, transformation — that's what I am. And being what I am, I will let you feel a modicum of my loneliness. I will take away your pillar of strength.\""
    },
    {
      "Key": "fd47a82c-8775-4570-9858-60d2d707e0ef",
      "Value": "\"You single-handedly survived a battle with a deity. I'm amazed. Though the battle isn't over yet...\""
    },
    {
      "Key": "5db9d3d1-74ee-441b-b4c6-7d8c7603c571",
      "Value": "\"I remember your answer. The world remembers it too — your answer, your heart, your essence. And now, cursed {mf|king|queen}, I'm taking this part of your soul — as I took away Nyrissa's ability to love. What you called your essence, is yours no more!\"\n{n}The words of the {g|Eldest}Eldest{/g} fly towards you like an arrow, ready to give new force to the curse that already torments you. You have but an instant to reply...{/n}"
    },
    {
      "Key": "149f91c3-be08-4d30-b0ea-630a2e30e017",
      "Value": "{n}The blinding light flashes away, frightened like a living creature. The blistering metal of the curse cools. It still hurts, but the pain is no longer unbearable. You stand before the {g|Eldest}Eldest{/g}, as before a blazing living star. And he looks at you as if he's seeing you for the first time.{/n}"
    },
    {
      "Key": "1bb43728-bf7d-4185-b8ed-3db99d9ae94d",
      "Value": "{n}For a while the {g|LanternKing}Lantern King{/g} remains silent. You feel in this silence not angry bewilderment, but endless, boundless astonishment.{/n} \"Good. You can play with words. Let us see if you can withstand the heat of my fire!\""
    },
    {
      "Key": "f2f0c5ad-860f-4182-b07c-5f8b8f1561dc",
      "Value": "{n}There is great power in knowledge. It wraps you in an invisible veil, and protects from the {g|Eldest}Eldest's{/g} blow. You feel his fury, but you know that it is not divine wrath, but the emotion of an ancient being — mighty, but not almighty.{/n}"
    },
    {
      "Key": "3b90db83-7d44-4fd8-a19b-4069998d5e83",
      "Value": "{n}Having lost all support, you face the deity alone. Silence hangs heavy over the ruined throne room.{/n}"
    }
  ]
}