{
  "$id": "1",
  "strings": [
    {
      "Key": "086a0993-a2cf-48bb-9b89-d1aa1d3a6dce",
      "Value": "\"Our barony owes much to Restov's Swordlords. We'll allow them to collect taxes from Oleg's Trading Post — it's only fair.\""
    },
    {
      "Key": "97627b83-8242-42dc-98c5-c580baf544f6",
      "Value": "\"Oleg, which would you rather swear allegiance to? Restov, or myself?\""
    },
    {
      "Key": "e2121585-97f9-45a9-ad56-9bdf9c78db3d",
      "Value": "\"Advisors, thoughts?\""
    },
    {
      "Key": "2a9bf533-0ed6-444d-8a29-b58688b46962",
      "Value": "\"Kesten — send guards to Oleg's Trading Post. Take what's due, then guard our new subject and his goods from any further Restovic claims.\""
    },
    {
      "Key": "da82b31f-6a87-400b-ad07-1078761dc3be",
      "Value": "\"We won't collect any taxes from Oleg this month. Let him go. I'll discuss the matter of Oleg's fealty with the Swordlords in {g|Restov}Restov{/g} so we can determine whether he should be bound to them or to me.\""
    },
    {
      "Key": "0f4660f2-c012-4e4a-850c-f2bd63046ad2",
      "Value": "\"What's the matter, Oleg?\""
    },
    {
      "Key": "29c43e2b-d098-434d-a9ca-5b13313373c5",
      "Value": "\"I don't recall granting permission to waste my time on such trivial matters.\""
    },
    {
      "Key": "147a69d3-c883-4576-b277-ade245ea57e3",
      "Value": "\"There can be no justification for tax evasion. There's nothing to talk about here.\""
    },
    {
      "Key": "23672c9b-25ed-416f-9862-342e589468eb",
      "Value": "\"When you brought down the Stag Lord, I thought my troubles were over. But no!\" {n}Oleg shakes his head.{/n} \"My whole life, I've paid taxes to {g|Restov}Restov{/g}. Now, on top of that, YOUR tax collectors darken my doorstep!\""
    },
    {
      "Key": "571b4a54-e8a1-4cb4-ab55-45e4a6837534",
      "Value": "{n}Oleg smiles faintly.{/n} \"Well... I... I thank you, Your Grace.\" {n}He bows awkwardly, then rises, embarrassed.{/n} \"That's most just of you.\""
    },
    {
      "Key": "d7b85e8e-a756-45fe-a561-5bcbf5125c88",
      "Value": "\"I'd certainly think twice before just giving subjects away to a rival kingdom, especially a subject that could keep coins in our coffers.\""
    },
    {
      "Key": "e4984eda-df27-48dd-8da8-dce2cd12cc16",
      "Value": "{n}Jhod sighs quietly, studying Oleg with a worried expression.{/n}"
    },
    {
      "Key": "7dfc81d9-dfbe-40bb-8262-d1d4eef06fa6",
      "Value": "{n}Oleg grimaces, making a clear effort to not spit on the floor.{/n} \"Since the moment you founded this barony, Your Grace, I became your subject...\" {n}He grits his teeth.{/n} \"But I'm still also a subject of the Aldori in {g|Restov}Restov{/g}.\""
    },
    {
      "Key": "40379567-6357-4a19-80f6-ac32750eff1a",
      "Value": "\"The fool didn't realize he should have come to you immediately, but even so, please lend him your ear!\""
    },
    {
      "Key": "d8214e75-99c8-4761-b6e9-225dcd18108f",
      "Value": "\"Oleg's Trading Post is within our borders. We have the right to collect taxes from him. As for the {g|Swordlords}Swordlords{/g} — to Hell with them. They won't start a full-scale conflict over some backwater trading post.\""
    },
    {
      "Key": "e5eafca1-f6c5-490f-8df6-65041567323c",
      "Value": "\"Oleg is more important than a few months' worth of taxes. Collecting now would ruin a kind and honest — if somewhat clueless — man. Please keep this in mind, Your Grace.\""
    },
    {
      "Key": "af700e2b-ab1a-4495-95fd-1f203d59911e",
      "Value": "\"We could have just given Jamandi a rap across the knuckles. Oh well. Diplomacy it is.\""
    },
    {
      "Key": "4b67f194-14f0-49e3-b580-34153502d3f3",
      "Value": "\"A bad peace is better than a good war.\""
    },
    {
      "Key": "4257b670-8115-4ccf-8daf-5b7df010acb9",
      "Value": "{n}You can hear Oleg's teeth clench. His hands ball into fists. While he was clearly angry before, his face has turned red with fury, but he holds his tongue.{/n}"
    },
    {
      "Key": "c1a56208-580d-48e0-b10a-2d2f16bf5ae1",
      "Value": "\"I'm certain we can reach an agreement with Jamandi and acquire the trading post in short order without any direct conflict with the {g|Swordlords}Swordlords{/g}.\""
    },
    {
      "Key": "ed9396c7-43fe-4adf-ba31-4c708170b631",
      "Value": "{n}Oleg looks like he's surprised to be asked. He thinks for a moment, and you realize he's making an extraordinary effort to be polite.{/n} \"Forgive me, Your Grace, but regardless of what banner they fly, all tax collectors are little more than bandits to me.\""
    },
    {
      "Key": "5e240b0d-bd5f-4a98-ab2c-b4aa99bb4788",
      "Value": "\"A harsh decision, but the right one. A good ruler can't afford to fool around.\""
    },
    {
      "Key": "5b4dd9dd-dad2-40eb-9a06-61e64c5bd565",
      "Value": "\"Your Grace, the Aldori {g|Swordlords}Swordlords{/g} are true allies and the backbone of the barony. I would hope you still value Lady Jamandi's support and won't let such short-term interests undermine our alliance.\""
    },
    {
      "Key": "6a2d49bb-b51a-4922-9a76-23a78bfd5cc4",
      "Value": "\"It's high time we let the Aldori know who truly rules this realm. A coach with two coachmen cannot travel a straight road.\""
    },
    {
      "Key": "c294b86e-e354-4492-af4b-08b5ef47fb06",
      "Value": "{n}Shandra shakes her head mournfully.{/n} \"This is unwise. You're within your rights to do this, Your Grace, but please remember — in the politics game, the one who knows how to bite is the first to be eaten by the others.\""
    },
    {
      "Key": "0768043d-912c-4692-8d11-0be80058199a",
      "Value": "\"Thank you, Your Grace. The Aldori will not forget this.\""
    },
    {
      "Key": "3264a70d-1493-4192-a6bd-346a6c37e0eb",
      "Value": "{n}Kassil bows his head.{/n} \"A wise decision. Should you wish, I will write Lady Jamandi myself and explain the matter to her. Perhaps she'll agree to a sensible sharing of taxes between the barony and {g|Restov}Restov{/g}.\""
    },
    {
      "Key": "6d55ce62-5561-493a-98d1-ea5ab47fbb16",
      "Value": "\"You should be more forceful in your negotiations, Your Grace. You purged the lands of bandits. You brought order to the realm. You should be the one collecting taxes from the populace.\""
    },
    {
      "Key": "0a5265d9-7663-4ca3-aee8-b49fc22b2d4b",
      "Value": "{n}Kassil's face darkens, but he maintains his composure.{/n} \"I hope you know what you're doing, Your Grace. An ally's trust costs a fortune, and a trust betrayed may cost even more.\""
    },
    {
      "Key": "f593d8ee-6a1b-4c0e-89c9-f0274bb934e4",
      "Value": "{n}Shandra nods approvingly.{/n} \"It wouldn't hurt the Aldori to learn a lesson in manners. Jamandi may give an overdramatic gasp of offense, but the Aldori are in no position to retaliate.\""
    }
  ]
}