{
  "$id": "1",
  "strings": [
    {
      "Key": "a4d53c5b-5ed5-4de0-b23e-4dd3feed1db2",
      "Value": "\"You monsters threaten humanity. You may seem civilized, but there's a dark beast deep inside each of you, a beast that must be stopped before it bites.\""
    },
    {
      "Key": "0b404707-f924-46af-9190-3e80eff52846",
      "Value": "[Shrug] \"It just happened this way.\""
    },
    {
      "Key": "78ef9f58-50e6-4ed7-b931-464970595bf5",
      "Value": "\"I just enjoy killing. Listening to trolls scream when acid touches their skin... and slaughtering kobolds by the score, well, who hasn't time for that?\""
    },
    {
      "Key": "a3d0870a-e62b-4500-acbc-7655a5e59bbe",
      "Value": "\"My barony is for civilized races only. Your kind are murderers and are not welcome here.\""
    },
    {
      "Key": "faa276a0-e9cf-41d0-b1c6-d4c7fa4878b8",
      "Value": "\"You attacked my barony. I protect my subjects.\""
    },
    {
      "Key": "8b0671ac-f136-4285-87fc-07a71cabd117",
      "Value": "\"I see you haven't taught your pet to heel, Tartuk. Serves you right — these trolls may be strong, but the village dog has more obedience and sense than they do.\""
    },
    {
      "Key": "40812b83-3c60-49d4-886d-489228504157",
      "Value": "\"You beg to be put on a leash, Hargulka! I'd make you my jester, and when you'd bore me enough, I'd set my hounds against you — just like Tartuk is setting us on you now — and I'd let your screams entertain me.\""
    },
    {
      "Key": "14578591-7436-49b6-84d1-0ef594af30b0",
      "Value": "\"Just listen to that kobold! 'Ally'! When did kobolds become your equals? No troll would be a kobold's dog, Hargulka — even I know that!\""
    },
    {
      "Key": "8a35b883-8077-4394-9984-bcd5cb3d0f2c",
      "Value": "\"Yes, yes, Hargulka, don't listen to borba! Listen to Tartuk, sacrifice yourself and pave the kobold's road to glory with troll corpses! I bet you never thought of yourself, even when Tartuk sent your tribe to their deaths! I wonder, is it because you were born a fool — or a slave?\""
    },
    {
      "Key": "38db9e3a-b03c-47d3-890c-78c03ff5e1e4",
      "Value": "\"I have to ask, how long are you going to pretend, Tartuccio? I know who you are.\""
    },
    {
      "Key": "9a17bfa8-91b0-4afe-8491-ec6556279118",
      "Value": "{n}The troll's eyes become bloodshot.{/n} \"What?\" {n}He slowly turns toward Tartuk, who takes a cautious step aside.{/n}"
    },
    {
      "Key": "033f52dc-4f42-4af8-8661-39b105e2b3f8",
      "Value": "\"Don't lisssten to {mf|him|her}, fearlesss and wissse Hargulka! {mf|He'sss|Ssshe'sss} trying to trick you! Anger you! I wasss alwaysss your ally!\""
    },
    {
      "Key": "3b2936f1-2a9f-4262-9ef4-20a7ef9b218c",
      "Value": "\"Liesss, liesss!\" {n}Tartuk glares at the approaching troll.{/n} Humansss are trying to ssset usss againssst each other! Can't you sssee it? Sssss! Ssstupid troll! Ssstupid-\" {n}The kobold's rant suddenly falters and his eyes go wide.{/n}"
    },
    {
      "Key": "1397afbd-0061-4527-8385-464a0b1953e1",
      "Value": "{n}Hargulka glares at you, his eyes bulging with anger. A moment later, a deep growl rises from his chest and seems to shake the walls around you.{/n} \"Tartuk...\" {n}The enormous troll turns and takes a step toward the kobold.{/n}"
    },
    {
      "Key": "067a3290-5370-43cb-a678-8b0e6c7ad4e0",
      "Value": "{n}Hearing the word 'Tartuccio', the kobold waves his hand hesitantly. But then freezes and hisses angrily:{/n} \"You know nosssing, nosssing! So? Will you tell usss, why you brought usss death?\""
    },
    {
      "Key": "2c843cc3-7182-429b-9c12-e009661580f0",
      "Value": "{n}Tartuk puts aside the iron rod he just used to finish branding the troll.{/n} \"Ssstop, courageousss and ssstrong Hargulka. I wisssh to asssk.\""
    },
    {
      "Key": "4971c701-0597-4529-aa71-f8db1986a5c0",
      "Value": "{n}Hargulka takes a deep breath, his chest rattling, then spits on the floor.{/n} \"Borba kills because trolls and kobolds are unlike {mf|him|her}. That's what all borba do.\""
    },
    {
      "Key": "a506a2a8-eaca-4bf1-bd82-bedc927eecb3",
      "Value": "\"Trollsss and koboldsss can not essstablisssh kingdom while humansss kill them.\""
    },
    {
      "Key": "83a25cc2-4700-45ef-82cc-a836af73f547",
      "Value": "\"Deathhh!\" {n}Fire burns in the kobold's eyes, bright within his horse-skull helmet.{/n}"
    },
    {
      "Key": "a946564f-4d67-4b43-b57a-eb67af488ea8",
      "Value": "\"Sssay me, {race}. Why are you ssslaying usss? What did we to you? Why take troll and kobold livesss in their own home?\""
    },
    {
      "Key": "303626fb-e302-45a5-906b-ef2773758ec5",
      "Value": "\"Death! Dur borba!\" {n}Hargulka pounds his club on the stone floor.{/n}"
    },
    {
      "Key": "833c8901-2f0c-43bb-9b78-1368f9a2589f",
      "Value": "{n}A deafening roar erupts from Hargulka's chest.{/n} \"STUPID TROLL?! I'LL KILL YOU!\""
    },
    {
      "Key": "e2b8dce0-4d34-479e-b97a-02571b48a7eb",
      "Value": "\"Borba! You managed to get here.\" {n}Hargulka turns from the anvil — and on his chest is a brightly glowing brand mark.{/n} \"Good. Now Hargulka will tear you apart with his own hands.\""
    }
  ]
}