{
  "$id": "1",
  "strings": [
    {
      "Key": "1e433cd2-a44d-4243-b18b-734c73d3f489",
      "Value": "\"I've seen you before. Who are you?\""
    },
    {
      "Key": "c4848f84-952a-40b7-bd20-ead30a4f562b",
      "Value": "\"What did you do to the Defaced Sister?\""
    },
    {
      "Key": "23f02c40-c639-4bba-8ca1-8bb785c15bcb",
      "Value": "\"Don't touch Tristian!\""
    },
    {
      "Key": "a9e94791-45b1-4b19-9395-501bab683f95",
      "Value": "\"So, it was you who sent Tristian to me?\""
    },
    {
      "Key": "03e56957-c35c-43a8-aba1-f6e1c4356ad4",
      "Value": "\"That's enough. I'll stop you — here and now.\""
    },
    {
      "Key": "a9787ae3-1931-4a5f-87bf-14492b0338ac",
      "Value": "\"Why are you telling me all this?\""
    },
    {
      "Key": "92285c7c-f7d5-40d6-b2ce-827c916da3de",
      "Value": "\"I'm not your hound, watch your tongue!\""
    },
    {
      "Key": "d8a82ea3-950c-4a57-9e78-b2f1de0f71de",
      "Value": "\"You know, I'm not one to be easily manipulated. Wasn't that the reason you were watching me so closely?\""
    },
    {
      "Key": "5f26f00e-fa86-4d43-89ca-ba73495bd5e0",
      "Value": "\"Could this be the real you? I've seen another version of you. Proud, unbroken, and never so cruel.\""
    },
    {
      "Key": "92fd8cb9-4b68-4f12-a2d5-62459375739f",
      "Value": "\"I'm sick and tired of your empty talk. Enough!\""
    },
    {
      "Key": "e06b229d-a84c-4623-94ae-9374ed6f8831",
      "Value": "\"Our paths have crossed again. Perhaps this time you'll finally tell me who you are…\""
    },
    {
      "Key": "efdc03c5-2728-4ec5-9856-7090d70ab5b4",
      "Value": "\"What did the Defaced Sisters and the Numerian barbarians seek in Dunsward?\""
    },
    {
      "Key": "44c1d3d7-95f7-4225-bacf-7a2cdc3882b3",
      "Value": "{n}It seems the air itself rings with a frenzied scream. It comes from a slim figure, kneeling on the stone floor — one of the Defaced Sisters — but this time, unmasked.\nBut above the Sister stands a nymph, the outline of her features shifting slightly, as if she stands beneath in a slow-moving waterfall. The nymph's quiet words, barely a whisper, cut through the screams of the woman at her feet.{/n} \"Become my eyes, defaced one. Reveal to me the vision granted by the {d|c31 Oculus Stolen}Oculus{/d}. Tell me where my heart's desire lies hidden.\""
    },
    {
      "Key": "0bbfa26c-38e2-44f5-b81e-19c2fe54fe3b",
      "Value": "{n}Waves of anger stream from the nymph in the center of the room.{/n} \"Pathetic creature! Tell me — is there any reason I should not torture you for your {d|c31 Oculus Destroyed}apostasy{/d}?\" {n}The nymph raises her hand menacingly — whether to strike or cast a spell, you cannot tell.{/n}"
    },
    {
      "Key": "74405661-af9c-4344-b04d-3b8175314e7d",
      "Value": "{n}Tristian, despite the angry words of the nymph, seems oblivious to his surroundings. His face is pale and turned upwards, beads of sweat glint on his forehead. His lips move, as if reciting a prayer.{/n}"
    },
    {
      "Key": "dab7e0bc-6d9a-4bc9-bd54-1d5eba430359",
      "Value": "\"I see… I see…\""
    },
    {
      "Key": "330e7fbc-413b-4cd6-ba67-78cae7faf430",
      "Value": "{n}The nymph leans over her kneeling victim.{/n} \"Speak, defaced one. What do you see?\" {n}The Sister, shuddering, chokes out an answer, her pained voice a whisper — you cannot make out her words, but the nymph listens eagerly, then gives a slight smile.\nAs the Sister on the floor utters a last, anguished moan, the nymph straightens, almost regally — and the Sister falls silent. The nymph regards the corpse before her and holds her breath for a minute — and the time within the room stops.{/n} \"Finally...\""
    },
    {
      "Key": "c60c9d4f-7e8b-409e-8846-a0b37b4e86e2",
      "Value": "{n}The nymph stares at Tristian for a long moment. Then, instead of striking, her hand reaches out and clasps his face, turning it to meet her gaze.{/n} \"What happened to you, my skylark?\" {n}The nymph's voice is sharp and sickly sweet.{/n} \"Your heart couldn't bear my anger? So be it. I was bored with your songs anyway — perhaps the snapping of your bones shall entertain me.\" {n}She raises her hand over the Tristian's head once again — then stops as she suddenly notices you.{/n}"
    },
    {
      "Key": "64260b44-8ace-41f0-915a-b59acd2620c5",
      "Value": "\"We have guests.\" {n}The nymph turns to you with a slight smile, her eyes sparkling.{/n} \"A hound, following my skylark's trail. You have done well, you've uncovered my old sanctuary — but it is one I shall never return to again. So now that you are here... what do you intend to do?\""
    },
    {
      "Key": "b089312c-a710-48df-922f-61ca0484cd36",
      "Value": "{n}Gravel crunches under your feet, but the nymph isn't startled at the sound, she merely turns her head slightly.{/n} \"I can smell you, hound. Your kind always reeks of fear, subservience — it's unmistakable. Why are you here?\""
    },
    {
      "Key": "1379e8f2-741a-43f9-9704-0806cce7e255",
      "Value": "\"Stop me?\" {n}She laughs faintly, her eyes sharp.{/n} \"A hound cannot best a dragon, nor bar its path. My goal is near — I can already hear its song, leading my heart to my final triumph. Nothing can stop me now.\""
    },
    {
      "Key": "0542ee76-621a-48d7-89c0-1714d3fe1168",
      "Value": "\"Your world is but a shadow of my home plane. I am the first and forever queen of these lands. And this sanctuary… is where whispers of the past live, and where I planted the seeds of the future. Here I raised a wolf cub, who eventually became the feared leader of {g|Numeria}Numeria{/g}. I watched him rise to power, butchering any who stood against him. And from this place I shall hear of his fall — the last howl of a dying animal.\""
    },
    {
      "Key": "23ebd628-1a1e-4045-91f2-dd74f83790be",
      "Value": "\"Now a hound comes to replace the wolf cub. Should I crush your skull and watch your life bleed from your body? Perhaps... but wouldn't it be more fun to observe whom you'd chase next? Whatever you choose, you'll be serving me. Like the skylark. Like the wolf cub. Like all who placed their trust in the illusion of freedom.\""
    },
    {
      "Key": "ec015438-142c-41f5-82af-6cab49ec113e",
      "Value": "\"Why, to watch the light of hope drain from your eyes and to see your dreams shatter into pieces. Loneliness has consumed me for too long — so now every upstart who dared to bring war to another's lands brings joy to my heart.\""
    },
    {
      "Key": "ff7ab97b-32dc-4428-9d15-d88a3202fabd",
      "Value": "\"Oh, and {g|Sarenrae}Sarenrae's{/g} messenger was a great servant, wasn't he? Deformed by reflection in a thousand mirrors, fallen into shadows born of his own light, a righteous deva with blood-stained hands. What is it? Do I really see surprised expression on your face?\" {n}The nymph goes silent, then gives a faint laugh.{/n} \"Can it be you still don't understand?\""
    },
    {
      "Key": "6c8f5b35-6fdb-49ea-85ab-2be09537b708",
      "Value": "\"Now, we both know the skylark belongs to me — just as a butterfly belongs to the day it's born and the day it's destined to die.\""
    },
    {
      "Key": "c8b3bb75-31ef-42dd-b3bd-512e37304d9c",
      "Value": "\"One of the eye sockets of this creature was good enough to fit the Oculus of Abaddon — the one Tristian stole from under your nose. Sister used its power to reveal my path. That is all you need to know.\""
    },
    {
      "Key": "f766b82c-ce74-4bd4-b746-fc75aadb35c6",
      "Value": "{n}The nymph throws back her head and utters a laugh that makes your skin crawl.{/n} \"You seek to give a name to nature itself? Why should a servant seek to know the name of his mistress, when all you need do is play the role you have been given? Well...\""
    },
    {
      "Key": "b81750da-487c-4c10-87d8-2b63d0d0763f",
      "Value": "{n}The nymph straightens and her gaze locks with yours.{/n} \"I am Nyrissa.\" {n}At the name, an echo rolls across the room, like a wave.{/n}"
    },
    {
      "Key": "1d112a1f-ada8-4a91-b631-1b758fcb4954",
      "Value": "{n}The nymph's lips curve in a charming and frightening smile.{/n} \"You dare challenge your mistress? The one who has shown the way to hundreds... thousands of creatures such as you — filthy beasts who don't even know the face of their queen?\""
    },
    {
      "Key": "51f56346-b527-4582-af94-001661df40a4",
      "Value": "\"You are my faithful hound, and Tristian is my silver-tongued skylark. Both of you serve my will, so how should I call you, if not by your true names?\""
    },
    {
      "Key": "ed85b358-e87d-4238-9934-fe79b84c3d0d",
      "Value": "\"Tristian was the proud servant of {g|Sarenrae}Sarenrae{/g} herself, the personification of kindness and mercy. After I caught him in my nets, I couldn't resist the urge to take his wings — so that he might sing for me and me alone. As he followed you, he spoke with me in his dreams, his true mistress. Now he's done as I asked, I could let him go... but I don't like to share my toys, even if they are broken.\""
    },
    {
      "Key": "7452374b-1aea-47a5-8c7c-a9b6ab1aa996",
      "Value": "\"Stop me? Do not think yourself my equal. Your interference has slowed me for a time, that is all — I shall find my heart's desire and find my purpose again. Even the loss of the Oculus can't stop me.\""
    },
    {
      "Key": "e130d3c6-771c-46c5-9257-00f74b45d9a9",
      "Value": "{n}The nymph tilts her head.{/n} \"In you I see my reflection. But no, that's utter nonsense! How can one such as I even for a single moment feel kinship with a creature born to become dust in my Apology cup? You are but a toy, a mere hound. A useful tool, no more!\""
    },
    {
      "Key": "0ae97778-3baa-4222-9a49-dfea65a3b689",
      "Value": "{n}Fire blazes in the nymph's eyes.{/n} \"So bold, so self-confident... so familiar that it pains me to see. Yes, I've been watching you, and it seems that in doing so I've awakened the shadows of bitter memories from the faraway past, forever lost. So now it's time for me to recall how confidence is broken, and boldness is reduced to dust!\""
    },
    {
      "Key": "d25f873b-144c-487c-880b-2ba007da8cc9",
      "Value": "{n}Bitter anger flashes in the nymph's eyes.{/n} \"You've seen nothing and you know nothing! My past is a fire that blinds those who stare. I've left it behind and accepted the fate that was designed for me. I...\" {n}Her sudden outburst fades to nothing.{/n}"
    },
    {
      "Key": "f5e3fe00-5e4e-43e3-8f8f-2f576659d6ce",
      "Value": "{n}The nymph smiles — almost tenderly.{/n} \"You can bark at your mistress however you want, hound. But you can't shed the collar and the leash.\""
    },
    {
      "Key": "777243c7-ac76-4143-877f-570844ffa5cf",
      "Value": "\"You're trying so hard to glimpse into my soul… are you not you afraid of what you might find? Very well, have it your way, hound. I'll share a little part of my darkness and my pain with you. I'll share with you my name.\""
    },
    {
      "Key": "09e2e1e3-67a6-4c14-ae38-8ffb0839a4b3",
      "Value": "{n}Gravel crunches under your feet, but the nymph doesn't seem startled by your arrival. — She just turns her head slightly, as if she long expected you to come.{/n} \"So, you're here, my hound. I'm not surprised.\""
    },
    {
      "Key": "17b67d6a-79fb-443a-8f84-ac0d4a004004",
      "Value": "\"An ancient power awakened in the mountains. A power capable of revealing that which was taken from me. By my order, the Sisters scoured the land for the Oculus. My wolf cub sent his barbarians to help them. But you outpaced all my servants. All but one.\""
    },
    {
      "Key": "748f1534-c1fc-4614-8182-7af48c141f7c",
      "Value": "\"When a seed falls upon fertile ground, it bears fruit for the landowner to harvest. The seed of betrayal grew strong, and I reaped its fruits.\""
    }
  ]
}