{
  "$id": "1",
  "strings": [
    {
      "Key": "c4b962ad-20ed-4bbd-8831-0bc98afe33b2",
      "Value": "Having prepared our ambush, we waited."
    },
    {
      "Key": "9dac5c1e-4884-42de-b7bc-76f51b5d6e9a",
      "Value": "We made note of the place so we could return later."
    },
    {
      "Key": "06d37692-59d1-4956-8ce2-5f0fc4d2bfa8",
      "Value": "We decided to stop wasting our time and left the glade."
    },
    {
      "Key": "b0bb28f2-5f7f-4205-a6ee-aef110b1e5a0",
      "Value": "Close."
    },
    {
      "Key": "6fc44152-06c2-4254-be62-2b1d5a998621",
      "Value": "\"Thank you,\" the ranger said with a nod. \"That was cowardly of me. {g|Torag}Torag{/g} teaches not to give up. We will wait, and we will get what we waited for.\""
    },
    {
      "Key": "8b9710a3-8a08-4f94-940b-796f0781229d",
      "Value": "The fruitless waiting began to tire us out."
    },
    {
      "Key": "eec29abb-7ab7-4772-a375-816e2fdd1443",
      "Value": "Ambushes take time. We continued waiting in the hope that the trolls would show themselves eventually."
    },
    {
      "Key": "b6a58675-2c02-4f23-ac64-2fa7fafbf199",
      "Value": "The trolls may indeed visit the place occasionally, but we couldn't wait forever. We packed up and left."
    },
    {
      "Key": "aa529de7-3d47-4daf-971a-6eaedc5c0471",
      "Value": "As the sun set, the glade was still empty. Darkness spread across the scraps of the trolls' feast, and the grass began to fill with the dim lights of fireflies."
    },
    {
      "Key": "76559051-f843-4f60-b00c-094236380061",
      "Value": "Loud snoring came from the bushes in which Jubilost had hidden himself."
    },
    {
      "Key": "9f7fd5f7-37b5-4023-8937-8e17a31bb03d",
      "Value": "Amiri prodded the gnome in the ribs to wake him. \"Hey! No sleeping! Why are you so weak? Back home, everyone trained with runs up the hill before dawn! In full gear! Day and night! You became a real warrior, or you dropped dead!\"\nThe gnome moved further away from the barbarian. \"Whatever,\" he said. \"I was taught to wash my hands before a meal, but do I come and lecture you?\""
    },
    {
      "Key": "3c246109-393f-4ca6-8722-4f34d4a35cc4",
      "Value": "Arrows buzzed through the air, but none hit the target — the animal disappeared behind the trees immediately. After all that waiting, we clearly weren't in top form. Perhaps it was best that it hadn't been the trolls after all."
    },
    {
      "Key": "84f3802e-c112-482b-abba-3713cbfbd8a0",
      "Value": "For two hours, Jubilost had been reading a book. He held it closer and closer to his eyes as the sun went down. When his nose finally bumped into the book, he slammed it shut and stowed it in his backpack. \"Can we be on our way? It's clear we won't be getting any bites here.\""
    },
    {
      "Key": "f1a73d8a-28cd-4131-9ba9-537c9425dc6a",
      "Value": "Hearing the deity's name, Harrim gave a disdainful snort. Ekun paid him no mind and continued waiting."
    },
    {
      "Key": "7997b346-1455-4488-8aea-094dc2f82bb0",
      "Value": "Who knows how often trolls actually used the place? We could have waited days or even weeks for the next feast. Refusing to lose any more time, we left the glade."
    },
    {
      "Key": "ee623495-de50-429a-9cc6-1e900c96e4e2",
      "Value": "Harrim ran his hand across one of the skulls. With a sad smile on his face, the priest slowly shook his head. I got chills just imagining what thoughts might be crossing his mind at that moment."
    },
    {
      "Key": "a4d44133-3a68-4f4f-9584-e25315eea729",
      "Value": "Amiri killed time sharpening an already razor-sharp blade."
    },
    {
      "Key": "205d79ae-69a5-46e5-a78e-9e2231f9ba80",
      "Value": "Having caught a firefly, Octavia entertained herself by watching it crawl across her slim fingers."
    },
    {
      "Key": "9474140f-8780-41ab-a662-9928a516ec5c",
      "Value": "With little hope remaining, we decided to give the trolls one more chance to show up."
    },
    {
      "Key": "d2f5964b-28aa-4321-aa28-9b5bc0de8997",
      "Value": "\"What's your problem, trolls?\" Octavia yawned. \"Are you coming or not?\""
    },
    {
      "Key": "301f2c67-d7c9-456e-bd21-3ec9398f547e",
      "Value": "\"They might still come to this place,\" Ekun said, slightly disappointed, \"but I won't argue. Searching for them may prove more useful than waiting here.\""
    },
    {
      "Key": "18c624d2-2be5-4ddb-83e0-f4760e9fe53c",
      "Value": "\"I made a mistake,\" Ekun said, bowing his head. \"We should look somewhere else.\""
    },
    {
      "Key": "5343e162-3523-4e1d-8526-4beaad61229c",
      "Value": "Ekun's usually expressionless face turned into a disgusted grimace. You could see the pain he felt as he looked upon the remains of the trolls' victims. Finally looking away, he said, \"They'll come back. We need an ambush.\""
    },
    {
      "Key": "ab258424-f086-4e16-bf8e-4ed413273c1a",
      "Value": "It was late at night. We listened to the sounds of the forest, waiting to hear the roar of a troll at any moment. Instead, all we heard was the hooting of owls. Our muscles grew numb, and our eyelids grew heavy."
    },
    {
      "Key": "9444da6c-8199-495a-a60b-f0df19c3bc3f",
      "Value": "Of course, we'd already found the trolls' lair, but this spot would give us a chance to catch a few more of the beasts by surprise."
    },
    {
      "Key": "255b247a-185e-447c-ba4e-c7ace22cde28",
      "Value": "The trolls were really taking their time. The sun rose higher and higher, but we heard nothing from the woods but birdsong and the buzzing of insects."
    },
    {
      "Key": "70dc33a4-12af-4bb0-b0fe-ba16eed0cdfc",
      "Value": "Jubilost sighed ostentatiously. \"Indeed, why hurry? We'll just hang around here and wait for the bodies of our enemies to float on down the river. I mean, first we'd need a river to wend its way through these parts. But we're patient, aren't we? We can wait for that as well!\""
    },
    {
      "Key": "b71b130a-231c-4b25-a0df-d710f75a0a42",
      "Value": "The sky began to lighten. The hooting owls gave way to twittering morning birds. We rubbed our eyes as we looked around the glade yet again... Suddenly, a loud cracking sound came from the bushes. Alert now, we reached for our weapons, but instead of trolls, what we saw jump into the glade was a huge deer!"
    },
    {
      "Key": "5d447eda-7513-4c10-9e0a-dc5b81efa850",
      "Value": "Octavia looked around impatiently, tugging on her long hair occasionally. She was clearly bored out of her mind."
    },
    {
      "Key": "42bf51e5-eea5-4fa9-9b2f-b66ab6ea0d32",
      "Value": "Ekun froze, keeping his bow at the ready as he gazed into the woods. His eyes would focus every now and again on the remains hanging from the trees. His expression was one of strong determination — he would wait for the trolls, and he would kill them all."
    },
    {
      "Key": "ea14dfc9-24f3-4229-ae4d-1499363f49da",
      "Value": "Harrim yawned loudly. \"Like all else,\" he said in a melancholic tone, \"this too shall pass.\""
    },
    {
      "Key": "355fa82c-3cba-4371-af3d-dac0ca94cc9b",
      "Value": "Arrows buzzed through the air, and the animal fell to the ground. It seemed the ambush hadn't been a complete waste, at least."
    },
    {
      "Key": "2984b72e-42ef-4e8c-8fd5-3a8c69240902",
      "Value": "The small glade showed signs of brutal troll feasts. It was littered with gnawed bones, the ground was furrowed with marks from huge feet, the trees held gouges from sharp claws, and the branches had been adorned with the skulls of humans and animals — both old and new. Unfortunately, the trolls' tracks vanished outside the glade, but we could tell that the trolls used this place often."
    },
    {
      "Key": "8ca7ab6a-7999-4d99-8e54-79fdbc5858b0",
      "Value": "Ekun flexed his muscles, tired of the long motionless wait. \"I could be wrong,\" he said regretfully. \"We may be waiting in vain.\""
    },
    {
      "Key": "69a60da6-377f-4613-a622-8d15b36e8190",
      "Value": "Everyone was exhausted after the long wait. The last thing we wanted then was to fight any trolls — what we wanted was rest. Regretting the time we'd lost, we left the glade."
    }
  ]
}