{
  "$id": "1",
  "strings": [
    {
      "Key": "6ec615c4-81dc-4a09-9713-ff8b2f38c27c",
      "Value": "\"Are you all right?\""
    },
    {
      "Key": "335d4990-8890-410e-823e-a63f54326094",
      "Value": "\"It was a trap!\""
    },
    {
      "Key": "40aaa296-7d29-4940-8300-b1e3b2feff80",
      "Value": "\"The other cultists are getting away!\""
    },
    {
      "Key": "25f54e85-b2f4-44ec-bca8-721b87a80fce",
      "Value": "\"The Faithful shouted something about betraying the Goddess.\""
    },
    {
      "Key": "c5ec4c1e-7252-4af1-a1c4-8a1e1d960bb4",
      "Value": "\"You're right, Tristian. I hope tonight's terrors are enough to keep these people away from the Kingdom forever.\""
    },
    {
      "Key": "8b4a752e-7cdf-4146-a28f-1cf4f22bf300",
      "Value": "\"I will carve out this affliction completely. I don't wish to allow the remains of this insane cult to survive. They will surely hold a grudge against me.\""
    },
    {
      "Key": "8a36bac3-146a-4fa0-9296-84d84957f1ab",
      "Value": "{n}Tristian's forehead is sweating and he breathes heavily as his eyes scan the battleground.{/n} \"I can't believe... everything... turned out like this...\" {n}The priest gulps and closes his eyes, as if trying to summon his courage.{/n}"
    },
    {
      "Key": "87cfe584-0338-4d0a-8b68-dee811b53c3f",
      "Value": "{n}Tristian hesitates a moment.{/n} \"Yes... No. No, I'm not all right. I'll never get used to how quickly a peaceful conversation can turn into a bloody battle. This was so cruel and... pointless.\" {n}Tristian forces something resembling a smile.{/n} \"Don't worry. I'll gather myself now.\""
    },
    {
      "Key": "98d038a0-2ee3-4e40-a989-83f8ab2ad233",
      "Value": "\"You may not have noticed, but the First Faithful's face changed the very instant he noticed you. I think he's been prepared for our visit for a long time.\""
    },
    {
      "Key": "dea2192f-74c1-4fc1-9d3b-437053b53807",
      "Value": "{n}Tristian lowers his head and catches his breath.{/n} \"I have no idea what's going on in his insane mind. Perhaps he meant that you refused to submit to his knife...\""
    },
    {
      "Key": "d35ab368-daef-4352-8991-6e08702a0fed",
      "Value": "\"Please, let them be. Their leader is gone. Their friends are dead. They... they are just lost souls, led into temptation by a wicked leader.\""
    },
    {
      "Key": "79fee5a1-0924-4e4e-b432-f7935f4ba264",
      "Value": "\"If we are to eradicate this affliction, we must find the First Faithful. It wouldn't help even if we tracked down every peasant in his cult. Please, let us return to the city and consider how we may find their leader.\""
    },
    {
      "Key": "0841de64-d0ef-4e42-bfce-d9ef22acb742",
      "Value": "\"I was hoping for another answer.\""
    },
    {
      "Key": "0dea0bb0-1d41-4956-89ca-0c978a4c3a34",
      "Value": "\"Thank you. Their deaths would be a heavy burden on my heart.\""
    },
    {
      "Key": "de308f84-c986-479b-8e4a-747853d09815",
      "Value": "\"As soon as we reach the capital, I will seek out former cultists and learn where the First Faithful might have escaped. Find me in the city later.\""
    },
    {
      "Key": "622f2f82-949f-473c-baa1-30463b76ffa5",
      "Value": "\"Take heart. We have to catch the cultists who escaped — it is too early to grieve for the fallen!\""
    },
    {
      "Key": "8472549d-ff39-4608-bf9a-aba98933b7e3",
      "Value": "\"Maybe he saw the future in his sacred trance — and the imminent end. Who knows, maybe he just wanted to spare you long suffering, cutting your life short?\""
    },
    {
      "Key": "58243fe8-1277-467c-8e4f-1396ee133a1a",
      "Value": "\"Oh. Thank the gods. Too much blood for one sacred ritual!\""
    },
    {
      "Key": "bbffdf75-6df0-4da7-b408-5b00d6777b03",
      "Value": "\"Yes! Cut and crush! Let Lamashtu lovers feast on remains!\""
    },
    {
      "Key": "301d734e-e758-418f-9c7e-419fb6b5fc54",
      "Value": "\"And I'm not surprised, not even a little bit. Fanatics…\""
    }
  ]
}