{
  "$id": "1",
  "strings": [
    {
      "Key": "72ef3616-fa32-449c-a2be-5953563b3191",
      "Value": "\"Yes, it's true. The world may be falling to chaos, but you're the one I always want to see next to me. Always.\""
    },
    {
      "Key": "9f9ffeca-0d4a-4684-8435-87d01a4c57f7",
      "Value": "You know, the only thing stopping me from asking you to become my wife and consort right now is that I don't have a proper gift or any flowers.\""
    },
    {
      "Key": "a88848ad-327d-46ca-a071-596bd5f32115",
      "Value": "\"Forgive me, I can't return your love.\""
    },
    {
      "Key": "0e3575f6-dc0e-43bd-b2aa-4aaa8f6cc0a8",
      "Value": "\"I'm ready to call both of you my wives and consorts – right now, if you like.\""
    },
    {
      "Key": "eb0370e4-450b-44cb-a102-6f28b9478b21",
      "Value": "\"I can't imagine my life without you two.\""
    },
    {
      "Key": "935017a8-d388-4f02-8e6f-9de4bcc73378",
      "Value": "\"I see my future only with you, Kanerah.\""
    },
    {
      "Key": "26e09228-82ef-4d87-ad67-bcfd49345899",
      "Value": "\"I see my future only with you, Kalikke.\""
    },
    {
      "Key": "d618847c-60dd-4d48-ad3c-4d329789bcac",
      "Value": "\"I don't want to upset you, but the two of you and I have different paths to follow.\""
    },
    {
      "Key": "ca55e3f2-7abd-4028-97b7-cb5b057a5100",
      "Value": "[Kiss Kalikke]"
    },
    {
      "Key": "2a0f79aa-7fd5-4e9f-bbf8-8f937b029158",
      "Value": "[Hold Kalikke] \"Everything will be fine. I know it.\""
    },
    {
      "Key": "b3e4c26d-c59c-4237-9850-33a13c2511ee",
      "Value": "\"I couldn't find anyone better to be my consort, Kanerah.\""
    },
    {
      "Key": "2329bddb-d560-4110-846f-cebfd21b845a",
      "Value": "\"I want you to stay by my side as my dearest treasure.\""
    },
    {
      "Key": "1b9aa33d-a371-46d9-b9d1-a4c1665d65aa",
      "Value": "\"I don't want to continue our relationship.\""
    },
    {
      "Key": "d042f287-4772-4b05-88e3-256cb18482af",
      "Value": "\"Marry me.\""
    },
    {
      "Key": "5338c638-13f3-46a6-9ead-4a9da78b976d",
      "Value": "\"I love you and I want us to be together always!\""
    },
    {
      "Key": "76c7ef2b-a079-47f0-a42f-ba20c5a473d1",
      "Value": "\"Do you think he will really leave us alone?\""
    },
    {
      "Key": "c08950c1-8a01-419c-ab76-2e850d870280",
      "Value": "\"Is everything really... really over? And we are free?\""
    },
    {
      "Key": "fe89857c-9680-4ea2-b065-f0f347ffa251",
      "Value": "{n}Kalikke closes her eyes and stands still for a minute without saying a word.{/n} \"My sister... my sister... We are now apart. Apart forever.\""
    },
    {
      "Key": "5bfa992e-cde9-43b7-9011-cdf0866cbccd",
      "Value": "{n}Kanerah stands still, in a daze quite out of character.{/n} \"She's gone! My silly little sister is gone! And I will never see her again!\""
    },
    {
      "Key": "083484bf-eeff-4a8b-baa0-ac75fd058d3f",
      "Value": "{n}Kalikke opens her eyes and looks at you.{/n} \"I've always known that Kanerah and her soul belonged to Hell. I truly wish that I could save her from this lot, but one cannot save a river from flowing into the sea. I... well, it doesn't matter. I'm grateful to you, {name}, for everything you've done for me. And more than anything in the world, I want to help you in return. Let's go! The Lantern King and all his curses are nothing to us!\""
    },
    {
      "Key": "7a4d5dbd-af81-4823-8bc0-3b743670662d",
      "Value": "{n}Kalikke clenches her fists.{/n} \"I'll find a way to fix everything, even if I have to go to Hell to do it! But not now. Now I wish to help you, {name}! You came here to help me – and the least I can do is help you in return, and face the Lantern King and his servants, by your side. Let's go!\""
    },
    {
      "Key": "7003d637-2e89-46e8-864a-e6c484ea8d69",
      "Value": "{n}Kanerah chuckles gloomily.{/n} \"I should have guessed that as soon as we started making sacrifices, like the thick-headed Sweet Teeth, we'd reach a moment like this sooner or later. Well, at least I'm now free from patrons – both Hellish and divine. Now I can decide for myself what to do, the rest of the world be damned. Thank you, {name} – you've risked so much to help me. And I'm grateful for how this turned out!\""
    },
    {
      "Key": "245340ba-ef33-4e17-b540-6c316c65cf84",
      "Value": "\"How could we have let this happen? It's all right, I'll find a way to fix everything! But first we must defeat the Lantern King and save your kingdom, {name}...\" {n}Kanerah sighs, gathering herself.{/n} \"I know what gratitude means. You came here for me, risking so much. And I in turn will help you in your hour of need, whatever it takes!\""
    },
    {
      "Key": "7bcee7f2-4405-4d7c-a086-8598e55c6e58",
      "Value": "{n}Kanerah chuckles gloomily.{/n} \"Well that's just great. Our poor great-grandfather is dead! And just when I thought I might be playing him for a new, better contract... Well, it is the end of one tale. But the world is big. I'll find a place where I can be appreciated. Farewell, {name}, and farewell sister! I'm leaving.\""
    },
    {
      "Key": "927c45cf-c5ed-4246-a641-cea837ed2f29",
      "Value": "{n}Kalikke runs her hand across her forehead and sighs with relief, but something in her manner makes you wary. She turns to her sister.{/n} \"Kanerah, it's over. There is no soul eater, no devil to make our lives miserable, and even the herald of Nethys seems to have lost interest in us. Now you may live as you wish. I'm leaving.\""
    },
    {
      "Key": "825d5b3c-d4fa-4dd9-bc18-618c6441953a",
      "Value": "{n}Kanerah takes her sister by the hand and turns to you.{/n} \"{name}, you followed us here, foregoing your own interests, enduring a curse and an attack on your kingdom! This is... impressive.\""
    },
    {
      "Key": "2bf24302-68a5-47f7-b823-09f470118145",
      "Value": "\"Free – what an interesting word! I think I've never even considered its meaning...\""
    },
    {
      "Key": "160fe975-0f5a-4c32-9649-c8424cf55eb4",
      "Value": "\"Kanerah, what are you up to? Everything is better now! The devil is gone, and...\""
    },
    {
      "Key": "250f164a-80e6-45ed-bd64-cf092ec22f8b",
      "Value": "{n}Kanerah waves her hand angrily.{/n} \"Do you realize, you fool, that you're still dancing to the tune of the devil we just defeated?!\""
    },
    {
      "Key": "82f2dda3-17dc-4379-841e-48ed7f06075b",
      "Value": "\"But you two are here.\" {n}Kanerah softens a little and looks at her sister with hint of sadness.{/n} \"Kalikke, the Arcanotheign is right. We are worse together. You have no nerve for my 'cold shrewdness'. And I'm tired of your foolish tricks – which so often hurt me! You have {name}, a wonderful patron who indulges your every whim. I want to find a better life for myself as well. So farewell!\""
    },
    {
      "Key": "8996f474-05ed-4272-9ac7-406a3870a8cc",
      "Value": "\"The devil can only drive you in the right direction. But it wasn't he who decided to turn my friends over to Sarenrae's fanatics. And it wasn't he who fed them to the soul eater!\" {n}Kalikke exhales and seems to calm down.{/n} \"I wish you all the best in the world, sister. But the Arcanotheign is right – we're worse together than we are apart. You've found your place here, protected by a mighty patron. And I have not. That's why I'm leaving – to find my own people, and a place I can belong. Farewell!\""
    },
    {
      "Key": "5749e1c5-9728-4d4b-8f81-334146732176",
      "Value": "\"What else could he do? If the Arcanotheign were merely a powerful supernatural being, he might fight her. But to attack the herald of a god, especially one so unpredictable as Nethys... even so much as to oppose a decision she's made – that's not the smartest move, ha ha!\""
    },
    {
      "Key": "2448df84-11d8-4141-84f1-8850c43ab50e",
      "Value": "\"Kanerah is trying to say we are forever grateful! From now on, your grief is our grief, and your foe is our foe. – Not because we need a patron, but because no one is dearer to us than you!\""
    },
    {
      "Key": "30ef1df4-9d33-4db8-96f9-85560015c0b9",
      "Value": "{n}Kanerah chuckles gloomily.{/n} \"Well, sister. Shall we try to keep on living without gnawing at each other?\""
    },
    {
      "Key": "aa3d8cde-a9c7-48f7-bb73-904a400f62b4",
      "Value": "\"Let's do this. {name}, thank you for giving us a chance. It's up to us how we use it. And now – let's go. A far darker battle awaits us...\""
    },
    {
      "Key": "b3a36cbe-3103-4b06-a9bd-55e6c54432cc",
      "Value": "\"There is something else we need to discuss…\" {n}Kanerah pushes her sister forward expressively.{/n} \"Come on, you silly goat. Speak!\""
    },
    {
      "Key": "d072e97c-f623-49b9-95c9-3ae22824b5c8",
      "Value": "{n}Kalikke takes a deep breath, like she's about to dive into frigid water.{/n} \"Listen, {name}... It's probably not the right time for this, but we might never get another chance. Everything around us is falling into chaos, and you probably have other things on your mind...\""
    },
    {
      "Key": "4aaa8533-3f9e-4e51-aec1-8ed1533c3a0d",
      "Value": "\"What a story! This is madness... Can you take a minute for me, {name}?\""
    },
    {
      "Key": "361d4a9f-a554-4247-87cf-242e5afab0d1",
      "Value": "\"No. Why now? I can't, I…\""
    },
    {
      "Key": "c8ef23ac-7941-453c-81da-91f2a8277f5f",
      "Value": "\"You silly goat – don't make me mad. We only just patched things up! If you don't say it, I will.\""
    },
    {
      "Key": "91ed8b57-6b37-45c8-b6d0-ea0417d55815",
      "Value": "\"No! Fine... I'll say it. Listen, {name}. I've stopped myself from thinking about the future for so long that now I can barely find words. But I'm not afraid to admit it – you're more to me than just a friend or patron.\""
    },
    {
      "Key": "cfa07019-6b49-44bd-958c-25f48b0c7510",
      "Value": "\"But I just wanted to say... I've been trying not to think about love, happiness, and the future – for a very long time. But now, thanks to you, the shadows of my past don't own me any more. For years, I felt like I've been living with a noose around my neck, but now it's finally gone. You've told me before that I'm more to you than just a friend and companion. Please, tell me – is it still true?\""
    },
    {
      "Key": "2e1b3b1e-c297-4733-9fdf-b2623e2f280a",
      "Value": "\"But I'll be honest, I don't think we can be close any more. Once we've dealt with the Lantern King, I'll go my separate way. I don't think you'll be too upset about that, will you?\""
    },
    {
      "Key": "b5b94f3d-d4d0-4a21-af9c-ce506eb738f4",
      "Value": "\"I wanted to tell you something, {name}. Since you and Nyrissa are so cozy now, I guess I'll step out of your way. Otherwise I'll wake up one day choked by vines!\""
    },
    {
      "Key": "41fe6f52-0ee5-4258-9a7c-aeda15598620",
      "Value": "\"And where's the poem? I was expecting a poetic declaration of love! Well, {name}, you once told Kalikke you couldn't live without both of us. Now that devils and soul eaters aren't hunting us any more, and we only need to defeat an overreaching fey lord, isn't it time we think about our future together?\""
    },
    {
      "Key": "545fa036-3a8f-4c0d-af43-fbf32a8440ad",
      "Value": "{n}Kalikke quivers but finds nothing to say.{/n}"
    },
    {
      "Key": "8935ed86-405c-4198-a771-dd3c573c1baa",
      "Value": "\"Are you serious?! Pff! We'll help you with the Lantern King, like we promised. But don't you come knocking on my bedroom door again! Let's go, silly goat.\""
    },
    {
      "Key": "a126a6d3-b758-4ddc-8073-485b23884698",
      "Value": "\"I can't believe it! You really think you can just blow smoke in my sister's eyes, and then leave her! – And I'll just swallow it?!\""
    },
    {
      "Key": "44562347-835e-4cdc-92d2-e48ba57019b5",
      "Value": "\"And you say this after everything that happened between you and Kanerah?\" {n}Kalikke stops, stunned.{/n} \"Whatever my feelings for you might be, I won't let you treat my sister like this.\""
    },
    {
      "Key": "fa86ea6f-6007-4ac4-8202-e931d2335c0c",
      "Value": "\"You see, Kalikke, there was nothing to be afraid of!\" {n}Kanerah speaks very confidently, but her eyes flash suspiciously.{/n}"
    },
    {
      "Key": "3bd141b0-4bb2-4bf3-832d-4326c52aec93",
      "Value": "{n}You feel the tears rolling down Kalikke's cheeks and onto her lips, and yours. But she returns your kiss with tenderness and passion.{/n} \"Let's go. We must fight for our home...\""
    },
    {
      "Key": "5f79ecdb-c045-4505-983a-6a438e67f297",
      "Value": "{n}Kalikke grasps your hand, and her sister's.{/n} \"We are together, and we will do whatever it takes. There's nothing I'm afraid of now. And you shouldn't be either!\""
    },
    {
      "Key": "97996734-57d1-4ec4-91d7-22bfeeca5bd5",
      "Value": "{n}Kalikke buries her face in her hands.{/n} \"I'm going to cry now. Stop it, Kalikke, not now! I'll surely cry later – but only after we've won, and everything is fine.\""
    },
    {
      "Key": "e96b36fc-8b27-4207-8e73-4385e2183550",
      "Value": "\"That's horrible! A silly goat as consort? I'm terrified to imagine what she'll do with this already miserable kingdom. Go on, you silly goat – say yes! Don't disappoint me!\""
    },
    {
      "Key": "df9d91af-632d-4164-9af1-72cb6a15e5ae",
      "Value": "{n}The girl holds you close.{/n} \"Please, let's not linger! Now that I have something to lose, I'm so scared. I want to see you and our home safe – as soon as possible...\""
    },
    {
      "Key": "90420827-0769-4f29-ab13-c02a99894926",
      "Value": "{n}Kalikke sighs heavily.{/n} \"It's just as I expected. I'm sorry... sorry for bothering you!\""
    },
    {
      "Key": "6191c058-dafe-4eae-8cc9-c8f2d8bf8a72",
      "Value": "\"It's amazing. There's chaos all around – the First World is devouring your poor kingdom... So why do I feel so incredibly strong and free? Is it because I've finally cast off the burden of the past? Or is it that I'm madly in love?\" {n}Kanerah takes your hand and squeezes until it hurts.{/n} \"Tell me. Say something!\""
    },
    {
      "Key": "fa9a0e2a-90c3-47ba-8efa-94e981f6eda2",
      "Value": "\"I want to discuss something now, because later we'll either be dead and it'll be too late, or we'll be victorious, and then it might seem irrelevant... But I remember our conversation at the capital. You offered me an alliance, and told me how much we would be able to achieve together. Now I'm no longer burdened by my past, and I want to ask you – does that offer still stand? Please know, I'll follow you all the way, regardless of your answer... but fighting a fey lord with some prospects in mind would be much more pleasant!\""
    },
    {
      "Key": "6609d334-5d58-4c96-a995-b75a5cdeb283",
      "Value": "{n}True Hellish fire flares in Kanerah's eyes.{/n} \"And you only say this now!? All right then. I hope you don't expect me to beg – because I won't. The conversation is over!\""
    },
    {
      "Key": "e3617cf7-d900-4d88-a7ce-d7266af79b10",
      "Value": "{n}The tiefling smiles triumphantly.{/n} \"Wonderful. I'll prove that you were right about me. And now let's go fight – for OUR kingdom!\""
    },
    {
      "Key": "2d72bab8-7376-4793-9418-b1a30300d54f",
      "Value": "\"Then we only have to do one thing – protect our kingdom! And I'm ready. I'll prove that you were right about me!\""
    },
    {
      "Key": "f8d25457-40a5-426c-8e9b-00c648fa08bc",
      "Value": "{n}Kanerah opens her eyes wide.{/n} \"Listen, there's just one serious obstacle. A crown would never fit over these horns!\" {n}The girl's glistening eyes give her away, despite the laughter in her voice. She takes a step forward and buries her face in your chest.{/n} \"You'd better not die now and lose everything to that Lantern scumbag. I've died before, so I know what's it like... and I don't want to do it again. So let's go and show him what we can do – for us!\""
    },
    {
      "Key": "46765862-64f5-4e87-a676-0ce27f11632d",
      "Value": "{n}Kanerah sighs loudly, then raises her hand and shoots a torrent of fire into the air.{/n} \"Great. Now I'm ready for that Lantern King! I'll turn him to cinders for daring to hurt you.\""
    }
  ]
}