{
  "$id": "1",
  "strings": [
    {
      "Key": "ea70ab35-0a2d-4956-a4f7-0b136a62fc21",
      "Value": "[Try to discern who is depicted on the bas-relief]"
    },
    {
      "Key": "7ec57a9b-f043-44dc-b726-c784e666e263",
      "Value": "[Step away]"
    },
    {
      "Key": "23c4d975-8e72-4b03-98ef-7956405ba463",
      "Value": "{n}This bas-relief depicts an ominous figure, clad in a cloak and a hat, sailing a narrow boat down a river of cyclopean skeletons.{/n}"
    },
    {
      "Key": "650f2996-2e8b-4fcc-b7c3-9f41689045f6",
      "Value": "{n}This bas-relief depicts {g|Charon}Charon{/g} — the godlike Horseman of Death, one of the Four Horsemen and an archdaemon of {g|Abaddon}Abaddon{/g}. The river he sails is obviously the River Styx. Unlike {g|Pharasma}Pharasma{/g}, who shepherds and judges souls after their deaths, Charon and the other Horsemen are evil deities looking to spread as much death and destruction as possible. It seems the ancient cyclopes worshiped him. Secret cults worshiping the Four Horsemen exist to this day.{/n}"
    },
    {
      "Key": "36af2704-4a4e-42aa-9ab0-c3a760b126e1",
      "Value": "{n}You can't figure out who or what is depicted here.{/n}"
    },
    {
      "Key": "c57a7158-b879-432f-8018-1ef04629b3ab",
      "Value": "{n}This bas-relief depicts one of the evil deities of those who built this tomb — {g|Charon}Charon{/g}, archdaemon of Death, in the form of a grim boatman clad in a cloak and a hat. He sails the River Styx among countless skeletons.{/n}"
    },
    {
      "Key": "bab91c09-cdb7-4944-ab27-81e6aa0371ec",
      "Value": "\"Not something I expected to see here... This is the River Styx, and the boatman is {g|Charon}Charon{/g}, Horseman of Death and archdaemon of {g|Abaddon}Abaddon{/g}. The cyclopes depicted him with one eye, of course — they saw creatures with two eyes as nothing more than animals.\""
    },
    {
      "Key": "94be0838-fd8c-47db-b3f3-cc38a1aecd4d",
      "Value": "\"Did the cyclopes have some state cult around the Four Horsemen? If so, it's little wonder their civilization collapsed.\""
    }
  ]
}