{
  "$id": "1",
  "strings": [
    {
      "Key": "42f96598-a66b-4abd-9b58-adb43993f342",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "fe506326-51a4-4cf4-8e6c-da18659d4940",
      "Value": "\"You mentioned something about 'revenge'...\""
    },
    {
      "Key": "d624f344-6667-44ac-b2f2-b800d811078b",
      "Value": "\"Farewell then, and good luck with your revenge.\""
    },
    {
      "Key": "e47272c9-0b1f-463e-b6e1-b4ad8d911e55",
      "Value": "[Attack] \"You're evil incarnate. I can't let you go free.\""
    },
    {
      "Key": "dfa27bea-e2dc-4154-8c0d-8acc97bace52",
      "Value": "\"Calistria approves of your lust for revenge. You're free to leave, with her blessings and mine.\""
    },
    {
      "Key": "69ca2cfc-3078-4acd-ac9f-617e5849e1ca",
      "Value": "{n}A moan echoes around you, full of old pain and deep relief, as you move the last megalith into place. A woman appears before you — the same woman whose ghost you saw when you discovered these ruins. Her shoulders tremble slightly, but her posture displays strength and authority.{/n} \"Alive again... Finally...\""
    },
    {
      "Key": "2f8d8f21-8ddd-4198-b5e3-ac8365a4c362",
      "Value": "{n}The woman turns to you.{/n} \"I can barely find the words to express my gratitude, stranger. Those who betrayed me, they did oh so much to prevent me from returning to this world. And yet, here I am — and it is thanks to you. I would like to reward you before I leave to take my revenge.\""
    },
    {
      "Key": "568ec6fe-e0fa-47de-b364-ecf1f05f36ce",
      "Value": "\"My name is Ravena. Queen Ravena, once, but with my kingdom lost to the dust of centuries, there is little sense in this title. These lands were previously mine... until my beloved knights betrayed me.\""
    },
    {
      "Key": "15b3b2c8-ecbc-49cf-be44-109c6df5316e",
      "Value": "\"It is a long story, and I would prefer not to waste any time. But as you were the one who rescued me, you deserve at least a brief explanation. Long ago, I ruled these lands with the help of my five most trusted knights. We were close, like a sister and her brothers... perhaps even closer. And it was those five beloved souls who betrayed me.\""
    },
    {
      "Key": "3fd86c60-38b8-44fe-bec3-daa5c5168261",
      "Value": "\"I promised you a reward, stranger. I was often called blackhearted and insane, but no one ever called me ungrateful. Take my armor and weapon — may they serve you better than they served me. Farewell!\""
    },
    {
      "Key": "3778026d-ec71-447f-bbe1-e3be3004339b",
      "Value": "\"Sad, but expected. Oh, lords of the Abyss, your daughter calls upon you!\""
    },
    {
      "Key": "a385e1cb-2447-44b2-8280-f59cb441a719",
      "Value": "\"They knew all my secrets. They knew the locations of my shrines and their purpose. They also knew that my patrons, the demon lords, would never let me die in peace. That is why my knights changed the order of the megaliths in my shrines — severing my ties with the Abyss so I could not call upon the demon lords to rescue me. And so it happened: the blades of the betrayers pierced my heart, and my spirit was locked within this shrine... until you set me free.\""
    },
    {
      "Key": "1c4d7072-32f0-4b87-949a-70b12e0f809d",
      "Value": "\"Sadly, centuries have passed — my five brave knights are long dead. I can't look into their eyes, can't ask them the questions that have burned within me all this time. And yet, their offspring still live in this world. I will find them. I will make them mine. Their great-grandfathers so feared serving a demon-worshiper that they betrayed me, the one they swore on their lives to protect. Their great-grandchildren, the blood of their blood, will either become demon-worshipers... or demon prey. That will be my revenge.\""
    }
  ]
}