{
  "$id": "1",
  "strings": [
    {
      "Key": "13e9a086-ea0d-498a-9971-68ac79d1170d",
      "Value": "\"So, what have we learned?\""
    },
    {
      "Key": "6fe11940-92a6-4803-930c-32aad299e6da",
      "Value": "\"Are you able to cure others of the disease now?\""
    },
    {
      "Key": "3a73c8c7-7057-4067-bfac-c1745f223fc5",
      "Value": "\"What will you do next?\""
    },
    {
      "Key": "9cfe5e3f-c447-43d9-833f-2355174d78fa",
      "Value": "[Leave] \"I have to go.\""
    },
    {
      "Key": "4351ce77-1ffa-4d77-9799-6ee5afca5b96",
      "Value": "{n}Looking at the patient's body, Jhod can't hold back his tears. He wipes his eyes, not even noticing the blood still on his hands.{/n}"
    },
    {
      "Key": "5ca71579-3f0a-43ea-9f16-a48228ba8ac6",
      "Value": "{n}Jhod wipes the sweat from his brow, not even noticing the blood still on his hands.{/n} \"{g|Erastil}Erastil{/g} and {g|Sarenrae}Sarenrae{/g} be praised! They were truly on our side this day. It's a miracle!\""
    },
    {
      "Key": "a0ae6233-5e3f-461b-9b02-50cd6a87eb77",
      "Value": "{n}Tristian hands Jhod a clean towel. Jhod pulls himself together and wipes his hands and face.{/n}"
    },
    {
      "Key": "6a89e6b7-82ec-4183-9c8d-54c545f330f2",
      "Value": "\"We've learned I was a pompous fool, and Tristian was right all along. It's not a disease, but a parasite. Something of vegetative origin — it resembles a seed. I'm sorry, my friend — I should have wagged my tongue less and listened to you more!\""
    },
    {
      "Key": "8b0360e8-3d69-49bc-9111-c3a5b2186959",
      "Value": "\"Yes! Yes, now that we know what to do, we can extract the seeds with much less risk to the patients, and with much less suffering!\""
    },
    {
      "Key": "208c180e-ce63-4e2e-b864-b343e53699dd",
      "Value": "\"There are still many patients here. We'll start work on them immediately. And you, Your Grace, may want to search for the source of this disease! We still know neither where these seeds come from nor how they get into people's bodies.\""
    },
    {
      "Key": "4cf626b1-7d17-47af-960f-2c6f1c255c22",
      "Value": "\"Thank you for your help, Your Grace.\""
    },
    {
      "Key": "5365a3d3-13d9-4b0f-9d4c-93a86f235379",
      "Value": "\"Please, find the source of those wretched seeds!\""
    },
    {
      "Key": "f1480fdc-4a7e-4285-8c66-efbd6b705fcf",
      "Value": "\"Please, don't mention it. It was a lucky guess, not worthy of your praise.\""
    },
    {
      "Key": "ca71a388-3eec-46f9-9423-c8c111f01518",
      "Value": "\"New patients arrive daily. And how many never even find their way to a hospital? Our efforts here are not enough by themselves. We need to find the root of this problem.\""
    }
  ]
}