{
  "$id": "1",
  "strings": [
    {
      "Key": "4c6908ff-63cb-4686-a9b6-4d22683d67e9",
      "Value": "\"{name}, we've received news regarding Davor the Grey. Our guards have chased him and his gang out to the {g|Narlmarches}Narlmarches{/g}. In an attempt to save his own neck, the villain has been lying the locals – trying to win them to his side. He says he's defending the River Freedoms from us, who he calls tyrants and despots. – And it seems he's been successful: he's rallied the people of the Narlmarches, and they've joined forces against us!\""
    },
    {
      "Key": "53dd2eab-0b4b-4268-b5df-8a89c50c17e3",
      "Value": "{n}Octavia is agitated.{/n} \"Grave news, {name}! The chieftain, Davor the Grey, has bitten off more than he can chew. He's sparked a riot in the {g|Narlmarches}Narlmarches{/g}, obviously in an attempt to overthrow you.\""
    },
    {
      "Key": "4aebfcc7-0149-4fbb-9d79-f82a017218af",
      "Value": "\"Something happened that was always destined to happen. The wanton Davor the Grey has spilled so much blood that he's finally lost his mind. He's in the {g|Narlmarches}Narlmarches{/g}, trying to raise a rebellion against us. Ridiculous as it may sound, I'm afraid he's hoping to start a civil war, and ultimately seize power.\""
    },
    {
      "Key": "fa4a7c32-3eda-41c1-adc3-05a99051c927",
      "Value": "\"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, we have news! Do you remember Davor the Grey? The one your guards have been hunting. Well our soldiers drove him out into the depths of the {g|Narlmarches}Narlmarches{/g}, and there he's been taking rather desperate measures. He gathered the peasants there, and fed them lies about how he's defending them from the greedy tyrant's taxations, and that we're hunting him as a result. The people of the Narlmarches have rallied behind him, and they're ready to march on the capital!\""
    },
    {
      "Key": "177206a2-7add-4c3f-b1db-642bd749ccf5",
      "Value": "\"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, we are having a minor issue with one of the chieftains. Davor the Grey has claimed the {g|Narlmarches}Narlmarches{/g}, and now he's raising a rebellion. The peasants are behind him. It's unfortunate that he failed to appreciate the advantages of our patronage, but it's an easy problem to remedy.\""
    },
    {
      "Key": "aa47773c-5353-4bc5-9aaf-ae6b1da7020f",
      "Value": "\"So we have ourselves quite a situation. On the one hand, we can send out our forces, led by the General. On the other hand, the Treasurer might offer a bounty for Davor's head. But I believe the best way forward is to use diplomacy to persuade the peasants to lay down their weapons. They mustn't die in this petty war, just because some villain abuses their trust! Please remember this when it's time to make your decision.\""
    },
    {
      "Key": "1c0c252d-7222-4a59-b227-bea18649b055",
      "Value": "\"We must hurry. We can't afford to enter negotiations with Davor and his cutthroats. It's time for the General's army to crush this rebellion. I suppose the Treasurer wouldn't mind bribing Davor's henchmen. I also expect that the Grand Diplomat would prefer to settle this in a peaceful manner. However, there's no more time for such half-measures. The rebels have determined their fate. Remember this when it's time to make your decision.\""
    },
    {
      "Key": "e220c60b-0cc6-41a7-92dc-ece2be10d1d3",
      "Value": "\"We could dispatch troops led by the General – or the Grand Diplomat could commence exhausting negotiations with the peasants. But there's a far easier solution. Let's ask the Treasurer to offer a bounty for Davor's head. I'm sure if we made the right offer, the other chieftains would come running in with Davor's head on a silver platter. Simple and elegant, is it not? But it's up to you to decide, of course.\""
    },
    {
      "Key": "a0af156b-affc-41a9-89cb-a16448061713",
      "Value": "\"{name}, we have an update about the robberies on the roads. Our guards chased Davor the Grey out into the {g|Narlmarches}Narlmarches{/g}. In desperation, he's persuaded the local peasants to rise up in rebellion. Ridiculous as it may sound, he's looking at overthrowing you.\""
    }
  ]
}