{
  "$id": "1",
  "strings": [
    {
      "Key": "fcfd0cd2-654f-4321-a9ec-b9a3082b1088",
      "Value": "...press the first plate with their palm."
    },
    {
      "Key": "2f326933-31f4-416a-be1a-87d544e55dc4",
      "Value": "...disarm the first plate's mechanism."
    },
    {
      "Key": "b5772cec-42fb-4453-85c8-1e767cec8d7d",
      "Value": "...strike the first plate as hard as possible."
    },
    {
      "Key": "c11f39b6-7ccd-44c4-918f-39158d768de2",
      "Value": "...press the second plate with their palm."
    },
    {
      "Key": "d91ef146-89c2-4e69-aaaa-4d4b592db095",
      "Value": "...disarm the second plate's mechanism."
    },
    {
      "Key": "38b4aa97-891d-45be-8fa5-da8145146f36",
      "Value": "...strike the second plate as hard as possible."
    },
    {
      "Key": "1bea6cf7-8e4b-4366-83af-dcf914998fc1",
      "Value": "...press the third plate with their palm."
    },
    {
      "Key": "0d66d3ae-8983-411d-8396-fce7baaa7737",
      "Value": "...disarm the third plate's mechanism."
    },
    {
      "Key": "132393f5-678d-4fdb-a856-50fea5469ce1",
      "Value": "...strike the third plate as hard as possible."
    },
    {
      "Key": "80d16d2c-7b1c-4e77-9d88-ea3afd7dc4af",
      "Value": "...step away from the wall — we decided to postpone this trial for later."
    },
    {
      "Key": "03af2a90-26b1-4492-a934-3765d21e3732",
      "Value": "Three palm-size pressure plates were installed by the heavy locked door. One was covered in ice crystals, one had tiny sparks running across it, and the last had smoke rising from it. The inscription above the plates read \"TRIAL BY PAIN.\""
    },
    {
      "Key": "41ee809e-e39c-4363-b55e-db8f063e96f7",
      "Value": "As the ice-encrusted plate slowly sank into the wall, {Name} clenched {mf|his|her} teeth against the cold and pain as icy needles pierced {mf|his|her} palm. When the pressure plate stopped moving with a loud click, {Name} yanked {mf|his|her} hand back from the niche and began rubbing it and breathing on it for warmth."
    },
    {
      "Key": "ab4a3a1e-2377-4ced-be08-e053bf47a5e8",
      "Value": "The cold plate slowly sank into the wall. {Name} clenched {mf|his|her} teeth as {mf||s}he endured the icy jaws of frost that gnawed at {mf|his|her} fingers for as long as possible, but the pain became unbearable. {mf|He|She} yanked {mf|his|her} hand away, and when {mf||s}he did, wind blew out with hurricane force, throwing myriad sharp ice crystals out with it. The wind was so strong, in fact, it made {Name} fall flat on {mf|his|her} back. Afterward, a loud click was heard from the niche as the pressure plate stopped moving somewhere inside the wall. The ice crystals that had surrounded the niche melted."
    },
    {
      "Key": "69f78659-e1af-4792-833e-d40d34126f36",
      "Value": "Why should anyone have to endure any pain when we had a true trap specialist with us? After {Name} tinkered with the mechanism for a bit, the pressure plate sank into the depths of the niche on its own, ice crystals crunching along the way."
    },
    {
      "Key": "b534f4c5-9603-48f2-b985-3fbed27166bf",
      "Value": "{Name} tried tinkering with the mechanism, but it just wasn't {mf|his|her} lucky day. With a clank, the pressure plate shattered, and hurricane-force wind blew out of the niche, throwing myriad sharp ice crystals out along with it. Nevertheless, a loud click was heard from the niche as the pressure plate stopped moving somewhere inside the wall. The ice crystals that had surrounded the niche melted."
    },
    {
      "Key": "91333462-888c-4c16-86dc-2bd3ff1bc1fb",
      "Value": "The pressure plate shattered beneath the blow, and a hurricane-force wind blew out of the niche, throwing myriad sharp ice crystals out along with it. The wind was so strong, in fact, it made {Name} fall flat on {mf|his|her} back, bleeding from numerous tiny wounds. Nevertheless, the ice crystals that had surrounded the niche melted."
    },
    {
      "Key": "a3e3ac02-a2a2-4577-9d36-101d7330ea88",
      "Value": "{Name} hissed in pain as {mf||s}he pressed the plate and it slowly sank into the wall. Tiny bolts of lightning crawled along {mf|his|her} hand as it moved, and the air took on the scent of a thunderstorm. When the pressure plate stopped moving with a loud click, {Name} yanked {mf|his|her} hand away from the niche and collapsed to the stone floor, exhausted."
    },
    {
      "Key": "1ee7320e-e753-4962-aff1-a63cb35ad045",
      "Value": "{Name} gritted {mf|his|her} teeth in pain as {mf||s}he pressed the plate and it slowly sank into the wall. Tiny bolts of lightning crawled along {mf|his|her} hand as it moved, and the air took on the scent of a thunderstorm. Unable to bear the pain any longer, {Name} yanked {mf|his|her} hand away, and when {mf||s}he did, a bright bolt of lightning struck out from the niche, throwing {Name} against the opposite wall. Meanwhile, a clicking sound was heard from the niche as the plate stopped moving. The tiny bolts of lightning disappeared from the plate's surface."
    },
    {
      "Key": "38f36c62-792b-46e1-bb0e-3b0d1fe8e078",
      "Value": "If anyone or anything ever offers to let you take part in an event called \"Trial by Pain,\" I'd say it's in your best interest to decline. Once {Name} had studied the plate closely, {mf||s}he applied {mf|his|her} tools to the task and the plate sank into the niche, crackling with harmless jolts of electricity."
    },
    {
      "Key": "5c7a2128-3487-4fe0-8cec-8ae56f6919a6",
      "Value": "After studying the plate from every angle, {Name} went to work to disable it, but something went wrong. The plate cracked and shattered, and a bright bolt of lightning struck out from the niche, throwing {Name} against the opposite wall. The stale air of the dungeon took on the scent of a thunderstorm. Nevertheless, {mf|his|her} efforts had not been in vain — the tiny bolts of lightning disappeared from the plate's surface."
    },
    {
      "Key": "4ca874c7-7c7d-4dc9-a77a-9fdc4b53edc4",
      "Value": "Sometimes brute force really is the best option. {Name} struck the plate as hard as {mf||s}he could, and sparks flew through the air as the stone fragments fell to the floor. Perhaps the creator of this trial thought desperate courage was to be rewarded... or perhaps we just got lucky."
    },
    {
      "Key": "962fc630-0922-4685-8b46-063037330700",
      "Value": "{Name} pressed on the plate, and beads of sweat appeared on {mf|his|her} brow as the air took on the scent of burning meat, but {mf||s}he continue to press. When the pressure plate stopped moving with a loud click, {Name} yanked {mf|his|her} hand away from the niche and began blowing on {mf|his|her} burned fingers."
    },
    {
      "Key": "d8c4d983-c4be-4846-b052-b656bed2438b",
      "Value": "{Name} pressed on the plate, and beads of sweat appeared on {mf|his|her} brow as the air took on the scent of burning meat. Unable to endure the pain, {mf||s}he yanked {mf|his|her} hand away, and as {mf||s}he did, a mighty jet of flame shot out of the niche. {Name} fell to the floor and began rolling, attempting to extinguish {mf|his|her} burning clothes. Meanwhile, the plate kept sinking into the wall until it stopped with a loud click. The smoke that had been rising from the plate disappeared."
    },
    {
      "Key": "9c9ec199-830b-4ea0-83b8-bff44268bb04",
      "Value": "Putting one's hand into a furnace isn't the sort of entertainment I'd recommend to any adventurer! Fortunately, we were with {Name}, so there was no need — once {mf||s}he applied {mf|his|her} skills, the plate receded into the niche on its own in a cloud of smoke."
    },
    {
      "Key": "6a762b84-1a70-4b33-bc5f-5a4ce8a52073",
      "Value": "{Name} tapped the wall around the plate, examining the mechanism closely before setting to work. Alas, {mf|his|her} skills weren't up to the task — the plate cracked and shattered, and a jet of roaring flame shot out of the niche. To avoid becoming a living torch, {Name} fell to the floor and began rolling, attempting to extinguish {mf|his|her} clothes. On the bright side, the smoke that had risen from niche disappeared. This part of the trial was over."
    },
    {
      "Key": "73402a5f-b601-4aaf-981e-69e94233df0f",
      "Value": "Sometimes brute force is the best option, and sometimes it's not. As soon as {Name} struck the plate, it struck back. Like the breath of a dragon, a mighty jet of flame shot out of the niche. It was definitely too hot for {Name}, who fell to the floor and began rolling, attempting to extinguish {mf|his|her} burning clothes."
    },
    {
      "Key": "8d633c81-0ce6-4c58-9f91-674be3e412b6",
      "Value": "We'd dealt with the first plate — only two more remained. We asked one of our companions to..."
    },
    {
      "Key": "64710bed-21fc-4196-9f69-9dbacb2a3d37",
      "Value": "Two plates down, one to go. We chose one of our companions, who decided to..."
    },
    {
      "Key": "b25de2f1-aecb-4327-a896-69e5414f1a25",
      "Value": "There it was, the last plate. We'd passed the Trial of Pain. The stone door moved aside, opening the path to new trials and new pains..."
    },
    {
      "Key": "b186b403-3f23-448b-a577-3c251d55f0d6",
      "Value": "We chose one of our companions, who decided to..."
    },
    {
      "Key": "936a972a-c8cf-4655-a5c1-8be88f94fa11",
      "Value": "As we stepped away from the wall, all of the plates returned to their starting positions. We could afford to spend time recovering, but when we returned, we'd have to start over from the beginning."
    }
  ]
}