{
  "$id": "1",
  "strings": [
    {
      "Key": "20894009-b202-48e2-b629-0cc945e33cc5",
      "Value": "[Attack] \"You will pay for what you've done!\""
    },
    {
      "Key": "01da189d-7310-417c-b40e-81644bde0705",
      "Value": "[Attack] \"It is my will that you die!\""
    },
    {
      "Key": "5dcd4106-9425-488e-a363-d57a058f5c78",
      "Value": "\"Who are you? What kind of ritual are you planning to hold here?\""
    },
    {
      "Key": "73bd0545-4d9d-47b3-9e6c-3e86a8c261b0",
      "Value": "\"Why me?\""
    },
    {
      "Key": "83bba604-5244-4744-9bb3-219cef435503",
      "Value": "\"I'm not going to take part in your disgusting ritual!\""
    },
    {
      "Key": "407a3304-119d-4506-84c1-9ba67987b6d6",
      "Value": "\"Who is Abraxas?\""
    },
    {
      "Key": "7a0a3797-4aa5-4d04-a28e-4b2807844291",
      "Value": "\"I am ready to become the vessel for the wisdom of Abraxas.\""
    },
    {
      "Key": "29b94b01-4ad3-404f-a872-dd4ceefc9697",
      "Value": "\"You are guilty of the abduction and death of new-born children!\""
    },
    {
      "Key": "9b61a1ac-19d0-4899-8837-11dd177c14b0",
      "Value": "\"I'm leaving now.\""
    },
    {
      "Key": "71191071-8e29-4e57-9924-17738ff66b17",
      "Value": "\"All right, I will accept the gift of Abraxas.\""
    },
    {
      "Key": "41bf1e93-e118-4cf2-bf0c-b67d2bc968f3",
      "Value": "\"I'm not going to take part in this filth.\""
    },
    {
      "Key": "bff17b5e-19d4-4fba-9825-7919e2a24c15",
      "Value": "\"You have finally come, the Named.\""
    },
    {
      "Key": "90553755-ec7e-4c6a-be65-c24383987ea2",
      "Value": "{n}The elf looks at you with expectation from under his hood, and speaks almost impatiently.{/n} \"We are ready. Command us to begin, and we shall fulfill the will of our master, the Named. The ritual that will bind you to Abraxas may be carried out at any moment.\""
    },
    {
      "Key": "5fbd0da9-3ab8-447f-8688-2e4bd871dfb4",
      "Value": "\"You were chosen by Abraxas himself. The signs showed us the way. Your deeds are proof to any with eyes to see: here is the one who knows no boundaries! Here is the vessel worthy of the forbidden knowledge possessed by the blackest and cruelest of demons. Tales of your glory has reached Abraxas — and he led us here to prepare the ritual and await your coming.\""
    },
    {
      "Key": "9c91b04c-99b0-4abe-97c4-8a88ff50bbb2",
      "Value": "{n}The elf lowers his head.{/n} \"You joke with us, the Named. We are the hand of Abraxas, Master of the Final Incantation and keeper of forbidden knowledge. We are the ones who shall led the way for the Named, who will embody the wisdom of our lord.\""
    },
    {
      "Key": "a48939f1-5672-4b04-92ef-5775df2958ee",
      "Value": "\"The great lord of the {g|Abyss}Abyss{/g}, more ancient than the world itself. Witness to history, he discovered mysteries long buried under the ashes of ages. His mind stores forbidden knowledge which he is ready to share with his chosen ones – those who have no fear of his gift. And he has chosen you, the Named.\""
    },
    {
      "Key": "e27b7652-619b-4335-8eda-274a1e62e73e",
      "Value": "\"For such is the will of our lord.\" {n}The elf sighs, as if gathering his strength.{/n} \"We mustn't waste time: we have prepared for your arrival, o the Named. We are ready. Are you?\""
    },
    {
      "Key": "9bf626f0-8b15-4732-9c40-059b9e1bef98",
      "Value": "{n}The elf looks up, his voice is trembling with anticipation.{/n} \"Then step into the magic circle, the Named, and accept your fate!\""
    },
    {
      "Key": "08119cdf-7d8d-4ee2-8d1a-9e29bc7b3bd1",
      "Value": "\"There's no soul blacker than yours in all of Avistan. You came here following the trail of innocent blood. You are ready to accept the gift of Abraxas. As soon as we begin reading the spell, step into the circle — and your mind will become a vessel of power unknown to all of Golarion! Abraxas himself will share his wisdom with you and bestow upon you knowledge other mortals can only dream of!\""
    },
    {
      "Key": "39b261d1-b8ea-41c2-9b41-012059c31a24",
      "Value": "{n}The elf hisses through his teeth.{/n} \"False prophet! We will wash away this insult with your blood!\""
    },
    {
      "Key": "d3a7561d-881d-4b73-bcc0-1dcb971d3999",
      "Value": "{n}The light in your eyes dims, and your mind is filled with a horrendous torrent of noise, which threatens to crack your skull open from the inside. You try to move, but your body refuses to obey. You are bound by another's will. Through the excruciating pain that pulses in your temples, you sense a strange, dark presence.{/n}"
    },
    {
      "Key": "494bb54f-266b-4d06-867b-633716c75967",
      "Value": "\"You cannot just turn away from your fate, the Named. Accept your fate – or pay for your deception with blood!\""
    },
    {
      "Key": "9c81bdd2-fcee-4605-995d-348c164a063a",
      "Value": "{n}The deafening noise begins to fade, and the pain in your temples diminishes. You catch echoes of strange thoughts and knowledge in languages you do not speak, too complex and strange for you to comprehend. At last you feel the farewell touch of the evil being that only a moment ago fully possessed you. The strange mind, having bestowed its gift upon you, leaves you with his final message.{/n}"
    },
    {
      "Key": "31df1d0b-23c1-4e29-a747-6b777c588168",
      "Value": "\"...kill... them... all...\""
    }
  ]
}