{
  "$id": "1",
  "strings": [
    {
      "Key": "add8df0d-5dbe-4cfa-9399-94584ff3da9b",
      "Value": "\"How much will this idea cost me?\""
    },
    {
      "Key": "0a1d5399-132f-4e1a-83e9-eb8086f5f03e",
      "Value": "\"I commend your enthusiasm! Why would you?\""
    },
    {
      "Key": "a35b7cfe-46c7-42f2-a6b5-005f8f756934",
      "Value": "\"Then we need only to agree on the place.\""
    },
    {
      "Key": "aab444a6-8d19-4801-9d99-751f4674fae0",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "e1462fec-016b-4722-865d-51297819a69e",
      "Value": "\"Why would Ekun want to feast in the woods?\""
    },
    {
      "Key": "9544c73a-f5be-41d3-a607-f804fc5ca7ee",
      "Value": "\"Can you think of a suitable place?\""
    },
    {
      "Key": "d91aec95-ad78-41f3-9165-8642f7247e44",
      "Value": "\"Who'll serve at the feast?\""
    },
    {
      "Key": "79592ecf-1a5f-4d94-a303-bfc6dd1d6346",
      "Value": "\"What do you say, Elina?\""
    },
    {
      "Key": "0730440d-1699-4804-8433-5a95b4bf6689",
      "Value": "{n}As you approach, the red-headed innkeeper curtsies awkwardly.{/n} \"Your Grace!\""
    },
    {
      "Key": "f99813f0-f1df-4e72-86c0-37947d191a9a",
      "Value": "\"You must have come to talk about the {d|Ekun Feast Ok}feast{/d} for Ekundayo. I'd be happy to! I'll provide food and drinks — everything will be first class!\""
    },
    {
      "Key": "f6cf080c-d5a4-4eeb-b0c7-7550fcc41df8",
      "Value": "\"Don't mention it, Your Grace! It's such an honor for me... Everything is on the house.\""
    },
    {
      "Key": "9512a971-e335-4289-b0f9-8215a97f2203",
      "Value": "\"Forgive me, but if we are thinking about the same Ekundayo, he will likely feel uncomfortable indoors. The feast must definitely be held in the woods — if madam innkeeper is up for such a challenge.\""
    },
    {
      "Key": "f4b9ca5e-c123-44be-a6ae-ccd79357d45d",
      "Value": "\"Hmm... How about the royal hunting grounds? I've seen the place in passing. It's not far from the city, it's a cozy nook, and there's water nearby.\""
    },
    {
      "Key": "d8dc0280-3b21-4ba1-9b29-1afbcffc2378",
      "Value": "{n}The woman stands tall with a calm smile.{/n} \"My name's Ntavi. I'm passing through the city. Ekun and I know each other from long ago — since back when he guarded caravans. We traveled together for a long time.\""
    },
    {
      "Key": "5388f669-c905-445c-890a-c50cba92438e",
      "Value": "\"With your permission, Your Grace... for such an honor... with such esteemed guests... I'd like to do it myself, Your Grace!\" {n}Elina smiles awkwardly, turning an even brighter red.{/n}"
    },
    {
      "Key": "895009b4-2b45-4e94-bc77-24e3b677e9c6",
      "Value": "\"Oh, Your Grace! Isn't it so! It'd be my pleasure! I hope everyone likes it... including Ekundayo...\""
    },
    {
      "Key": "86af815f-6646-460e-be50-febcac8a1364",
      "Value": "{n}Pursing her lips, the innkeeper studies Ntavi carefully.{/n}"
    },
    {
      "Key": "e9110a4d-1dbe-469e-8ebd-82d36ef4c64d",
      "Value": "{n}Elina is speechless, either due to astonishment, indignation — or both.{/n}"
    },
    {
      "Key": "5ea63cd9-5193-4766-93ee-27d0ef501602",
      "Value": "\"Wonderful! In that case, I'll gladly meet both of you in the agreed upon place!\""
    },
    {
      "Key": "5edc0073-703f-4121-bc42-ed8afff4b42e",
      "Value": "\"I guess there's no two ways about it, we'll have to have it right in this room! We can decorate it, of course...\""
    },
    {
      "Key": "e809df81-05f3-4ea2-bf8d-48bd6a55c63f",
      "Value": "{n}The innkeeper sizes up the woman opposite her. {/n}\"I might not know Ekundayo as well as some... but I see no trouble in holding a feast in the woods. Or on a mountain or in a swamp, for that matter!\""
    },
    {
      "Key": "b9d5f047-9057-4e72-bada-8ff5ac4ded3f",
      "Value": "\"My! I've seen a lot since as a keeper here, but when one just invites herself like that...\" {n}The innkeeper clicks her tongue.{/n} \"Oh, what got into me, grumbling, it's high time to start cooking! Your Grace, please take care of bringing Ekundayo to the agreed place. Linzi and I will do the rest!\""
    },
    {
      "Key": "482ac105-b7a3-4016-ba71-fb8e2432cc0e",
      "Value": "\"He is a born ranger. He always feels calmer under an open sky. I know him well.\""
    }
  ]
}