{
  "$id": "1",
  "strings": [
    {
      "Key": "2e9d78ec-6bf1-4737-a8f8-f2bda6f363f1",
      "Value": "\"How goes the hunt?\""
    },
    {
      "Key": "1702ec40-2097-4089-89c2-023d1dc7f410",
      "Value": "[Attack] \"Fools! You fell for my trap, and now you'll die!\""
    },
    {
      "Key": "928a6afb-c7e2-44c1-a648-4544b3e49b5a",
      "Value": "\"You seem to be comfortable. Not interested in hunting monsters?\""
    },
    {
      "Key": "0df147bd-c424-4bb3-bcfc-908b149ac06d",
      "Value": "\"Is King Irovetti well?\""
    },
    {
      "Key": "1e4a975c-f5f8-49f4-bb13-d54770511e37",
      "Value": "[Abandon the hunt and relax] \"I suppose the monsters aren't going anywhere. I'll take the largest goblet you'll give me, if you please.\""
    },
    {
      "Key": "d1ab20db-f44a-4023-bc72-b1e9a1d9bf4c",
      "Value": "[Leave] \"Enjoy yourself! I have to get back to hunting.\""
    },
    {
      "Key": "0c716df6-d2fc-457b-a752-2cc2846d071f",
      "Value": "\"Your music is beautiful. You must have been blessed by Shelyn herself!\""
    },
    {
      "Key": "80adbfce-1e5c-440e-9b8b-1605cdcbebbe",
      "Value": "{n}Up the hill, there's a burning bonfire. Beside it, a tablecloth's been spread on the ground, with various delicacies on it. Annamede plucks at the strings of her lute until she sees you and waves hello.{/n} \"Ah, the {mf|host|hostess} of the hunt comes to pay us a visit! Welcome to our table!\""
    },
    {
      "Key": "bd205b08-c65b-4ba5-b042-126c0b30e681",
      "Value": "\"You falsehearted, treacherous...\""
    },
    {
      "Key": "67bc71f4-d643-4611-b4f2-20127f82ceff",
      "Value": "\"Excellent! The sun is warm, the wine is rich, and the company is good. I couldn't dream of a better hunt!\""
    },
    {
      "Key": "44d85c78-411e-4b34-b5bc-713d9ff05fc0",
      "Value": "\"Why should we? We're happy where we are! Please, have a seat! Can I pour you some wine? {g|Pitax}Pitax{/g} wines are the finest around!\""
    },
    {
      "Key": "cb26af54-3ec4-45a9-b680-e60cdaa17f3a",
      "Value": "\"His Highness is healthy and vigorous! He sends you his regards. Some urgent matters of state prevented him from attending this fine event, but he does hope to meet with you personally in the near future.\""
    },
    {
      "Key": "538b2b71-7d90-4d35-97a0-17fd474cf361",
      "Value": "{n}The bard fills a goblet to the brim with fragrant wine and offers it to you.{/n} \"To good relations between neighbors!\""
    },
    {
      "Key": "a7faed6a-8ecd-40e4-9460-90bd22c4dc51",
      "Value": "\"A good hunt to you!\" {n}The bard flashes you a charming smile and begins playing her lute again.{/n}"
    },
    {
      "Key": "70149ce0-23bc-481c-9525-d4d61451b4e4",
      "Value": "{n}The {g|Pitax}Pitax{/g} wine deserves all its praise and more — it's almost as sweet as Annamede's voice. You begin to understand why she enjoys such immense popularity in Pitax. After several hours pass, the guests from Pitax finally begin packing their things for the journey back.{/n}"
    },
    {
      "Key": "3f28ceea-0cb8-4f8d-abcf-0b739eb3a710",
      "Value": "\"Your Grace! Come. Sit with us! Treat yourself!\""
    },
    {
      "Key": "c30f6bec-d299-41a2-8708-42916f966021",
      "Value": "\"Now this is my kind of hunt! Gods only know how long it's been since I've had the chance to spend some leisure time in polite company. Pass me the peaches, if you would.\""
    },
    {
      "Key": "45698d06-8324-440e-8214-dbbd19d5db69",
      "Value": "\"What a surprise! If it isn't the estimable Jubilost Narthropple himself! Your books are a blessing. Please, be so kind as to honor us with your company and tell us of your adventures!\""
    },
    {
      "Key": "ef5a87d0-1a3c-43a1-93ef-347a9586f16e",
      "Value": "\"Ah, I can hardly believe my eyes! How could such a beautiful flower bloom in these wild lands?\" {n}Annamede feasts her eyes upon Valerie, who steps back with a scowl.{/n} \"Please, sweetheart, sit here with me. Let us enjoy your company.\""
    },
    {
      "Key": "5b9228ef-b20a-418f-9686-61a379c7b7ba",
      "Value": "\"Lady Belavarah! You probably don't remember me... We... I... You taught us poetics at the {g|Academy of Grand Arts}Academy{/g}, and I must say... You, you're... just a delight!\" {n}Bardic eloquence abandoning her, Linzi blushes and falls silent, looking at the ground. Annamede doesn't grace her with an answer.{/n}"
    },
    {
      "Key": "834438e0-0c52-41d0-95a8-85d3bd45fb38",
      "Value": "{n}Valerie glares angrily at Annamede, then turns away to stand guard at a distance, her sword at the ready. She meaningfully looks around for enemies with exaggerated diligence.{/n}"
    },
    {
      "Key": "bfddb419-1db0-4f0c-a4c8-0a89a72ff0d7",
      "Value": "\"People dying of a magical disease, monsters roaming the country, but here you are — drinking and having fun, as though forgetting it may be the last day of your lives... But that is human nature, I suppose, is it not?\""
    },
    {
      "Key": "3fb94786-8700-480d-a8c0-902b5d30322b",
      "Value": "\"My pleasure, my pleasure!\""
    },
    {
      "Key": "f90567d3-f4c7-4ea7-a712-83e0c1c9d6c3",
      "Value": "\"Ah, {g|Shelyn}Shelyn{/g}, Shelyn... The Eternal Rose brings inspiration to many — but not to me! For that, I turn to {g|Calistria}Calistria{/g} — that's why my music promises not boring beauty, but true ecstasy!\""
    }
  ]
}