{
  "$id": "1",
  "strings": [
    {
      "Key": "efb0e1a6-bd13-45f6-9987-df5237f4c89d",
      "Value": "\"Thank you for supporting me all this time.\""
    },
    {
      "Key": "f771fd19-6b6f-4966-af44-b1db3683f563",
      "Value": "\"Is there anything you'd like to tell me before we march off to battle?\""
    },
    {
      "Key": "b48d6338-02c9-45a7-998b-93de48580490",
      "Value": "\"It will be time to march soon. Are you ready?\""
    },
    {
      "Key": "160e53c1-2f9e-4d76-941a-f0ca380f07a8",
      "Value": "\"I'm not afraid. Even if everything goes wrong... we will meet in another place.\""
    },
    {
      "Key": "d5c90218-f374-46e8-b74c-80575a0ad23d",
      "Value": "{n}Tristian smiles ever so slightly as you approach.{/n} \"It's good that everything will be over. I have been so afraid that we wouldn't have the time to save you or this tormented kingdom. But now there's just a little further to go, and I believe we can make it.\""
    },
    {
      "Key": "461aabab-a8b7-43a4-ad65-b5fbf76a1e04",
      "Value": "\"You exaggerate. I don't think I offer so much support. But I am immensely happy that I can help you in any way I can. This land deserves peace... and all the more so — its ruler.\""
    },
    {
      "Key": "561ce9bd-8908-484d-bebb-a1e4bcbc0a19",
      "Value": "\"I didn't want to distract you with such a trifle at this important moment, but let me again thank you for giving me a second chance. I have realized much along my journey, although I'd prefer my awakening hadn't been bought with innocent lives. From now on I will be stricter with myself, and will spend more time helping those who need it.\nAnd one more thing... I'm not one for inspirational speeches, but let me wish you strength and luck. Your burden is the heaviest of all. May you be equal to the task!\""
    },
    {
      "Key": "3d38f254-6d49-45a7-8800-1ebb672d5548",
      "Value": "\"I'm with you until the end, {name}.\""
    },
    {
      "Key": "d8ac2dac-e4ca-4b47-baa7-f623852fccf7",
      "Value": "{n}Tristian lowers his head as you approach.{/n} \"{name}.\" {n}The deva runs the tips of his fingers along your shoulder and touches your cheek.{/n} \"This is your last trial, my Queen. Our trial. I hope you won't deny me the honor in this battle to protect the one I love with all my heart.\""
    },
    {
      "Key": "fb621be9-6de5-41bd-a3cc-5105468ddbd6",
      "Value": "\"Shh.\" {n}Tristian takes a step forward, holds you and softly presses your head into his chest.{/n} \"Did you forget? You and I have plans.\" {n}He presses his lips to your forehead for a moment, and then the deva lets go of you.{/n}"
    },
    {
      "Key": "56de1a97-9d57-42b1-9a02-70f66854fcc6",
      "Value": "{n}Tristian takes your hand into his.{/n} \"Thank you for appearing in my life and becoming my sunrise after the storm. For the warmth that you've always given with your whole heart... and for the warmth that you will give once all this is over.\""
    }
  ]
}