{
  "$id": "1",
  "strings": [
    {
      "Key": "6bf8d3a1-cc62-4e48-b90f-8a946bd9d64b",
      "Value": "\"O most worthy one! I spend day and night listening to the stories that guests of my workshop bring to share. I decided to sort those stories and put them in two baskets – one for stories from local peasants and hunters, and another for stories of travelers from far-away lands. Surprised I was to see that the first basket stays empty all the time, while the other is almost full. While I was thinking about it, I took a walk in the forest. And I meant to jump over the forest stream, but being as how my mind was all distracted by my great basket mystery, I accidentally jumped too high, and into the upper branches of a tall oak. And there they were. – The stories that had been stolen from the first basket, all hidden in a magpie nest!\""
    },
    {
      "Key": "d0e419ae-59e0-4c6a-ab2a-053ceeaea3a6",
      "Value": "\"Sitting on the oak branches, I asked the magpies why they stole from the basket of local stories, and never touch the other. And the magpies told me that they love everything that's shiny and bright. And what could be shinier and brighter than your fellow neighbors discussing how they went to the stream to wash their clothes, or repaired their fence three years ago? Surely not the dusty stories of weary travelers!\""
    },
    {
      "Key": "2f54ba1c-bdc8-4447-95c5-b490afa62e9c",
      "Value": "\"O worthy one! I come to tell you of the magnificent spectacle I was lucky to witness. I saw a great caravan traveling across your lands. The travelers spat their words onto the road, and covered it with memories of the far-away lands. Sparrows pecked the words and memories like millet, and their feathers turned green, and blue, and red, and all the colors you can imagine, and they started singing in the languages of the countries that the caravan passed along its way.\""
    },
    {
      "Key": "e586f74b-5c16-4b7b-aa66-da470ae5cdac",
      "Value": "\"When the caravan returned, its travelers saw these birds, and shouted in delight: \"What a miracle! Bright-feathered sparrows, singing so many languages! Have you ever seen anything like it, in any of the lands we've visited in the past?\""
    },
    {
      "Key": "56bce27b-32e4-40e4-ac1a-948bf6b7956c",
      "Value": "\"Ask yourself, O worthy one, why I told you this story. And this is your answer. – I have reforged this story into the gift which I present to you now!\""
    }
  ]
}