{
  "$id": "1",
  "strings": [
    {
      "Key": "353f3a36-37d8-4973-8baf-3ae6ce2328fe",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "c4548787-3825-4769-85ed-8545bd784f2a",
      "Value": "\"Why do you need this sword?\""
    },
    {
      "Key": "504acba7-9ff9-466b-9df0-13ca9c271cfc",
      "Value": "\"How did this sword end up in Amiri's hands?\""
    },
    {
      "Key": "64a30ce9-f94f-475d-8d67-74b99ab6ea6d",
      "Value": "\"Why did you haunt the Six Bears tribe?\""
    },
    {
      "Key": "eade030c-854a-44e9-8bfc-3be3ac3a33c3",
      "Value": "\"What will you do now that you have the sword back?\""
    },
    {
      "Key": "c545bbdb-c1d1-4d2d-bf34-c2a109d77d84",
      "Value": "\"Begin the ritual.\""
    },
    {
      "Key": "6ce42995-bd25-4792-9951-00ba88ceed18",
      "Value": "\"Sacrifice Nilak. It must be done.\""
    },
    {
      "Key": "64c15e34-e345-4a56-ba26-ab9e8376d2c2",
      "Value": "\"Sacrifice Akaia. Let him die with honor.\""
    },
    {
      "Key": "0f893a68-21fd-44fa-9405-623cb73dce4c",
      "Value": "\"I am also a chieftain. You called me your chief. Sacrifice me!\""
    },
    {
      "Key": "a30b144f-8623-4b8a-94ca-90414150601f",
      "Value": "\"The ghost said he lost his immortality. Let's just destroy him once and for all! And when his brother appears — we'll deal with him too!\""
    },
    {
      "Key": "bfe5a69f-7e4a-4ae4-8b49-3c18fb639092",
      "Value": "\"What happens if you don't seal the sword?\""
    },
    {
      "Key": "91fadfa2-9bd6-409b-9445-c61e35828dc7",
      "Value": "\"This is for the best, Amiri.\""
    },
    {
      "Key": "3bc58cc1-b7e9-4623-9ca7-cd6d926077f8",
      "Value": "\"Amiri, you little thief! Mortal fool, interfering in the affairs of eternal beings. It is time to return what was stolen.\""
    },
    {
      "Key": "7b41affc-4b6f-4072-b563-c65fa668b0f0",
      "Value": "\"Shove it!\" {n}Amiri throws the sword at the ghostly giant, who catches it and gazes upon it, twirling it in his huge palms.{/n}"
    },
    {
      "Key": "3493561f-09f3-4a97-8f20-1e256e064560",
      "Value": "\"Fine work... You surprise me, mortals. Your life is but a breath in the wind, a snowflake in a hurricane. But nevertheless you can at times create something that will last through the ages. This sword is even finer than the one that was stolen.\""
    },
    {
      "Key": "8e00e13e-45ee-4127-9ce2-7067a862ea9d",
      "Value": "\"My name is Fionn. Once my brother Kean and I were powerful rulers of the {g|First World}First World{/g}. Together we were nearly equal to the {g|Eldest}Eldest{/g}... But not quite. \""
    },
    {
      "Key": "48ba4a6d-765f-42ea-8a6e-4f25b4045e7d",
      "Value": "\"Eternal, serene life in our land was not enough for Kean. He wanted more. He wanted to become equal to the {g|Eldest}Eldest{/g}, and conquer new lands. First, he began to devour our subjects, drawing on their strength — and then he tried to do the same with me. As punishment, I banished his soul into the sword, which later fell into the hands of Amiri.\""
    },
    {
      "Key": "aa25421f-184f-42c9-ac82-3f774b68dadf",
      "Value": "\"It is the prison of my beloved, hated brother Kean. The murderer of family and friends. A ruler who dreamed of greater power, but who instead destroyed the people he ruled!\""
    },
    {
      "Key": "83946898-b1d0-4cf9-9c55-0ddeec39148f",
      "Value": "\"You nearly released Kean by breaking the sword. And he may yet free himself, if the sword is not sealed! But do not be afraid, mortals. We have here everything for the ritual — the ritual that will seal my brother in the sword forever.\""
    },
    {
      "Key": "4c7909e3-122b-4878-9124-27595ff065c5",
      "Value": "\"My brother was very powerful. When I imprisoned him in this sword for his crimes, I created a very dangerous artifact. With sweet lies, the sword persuaded my servant to plunge it into my body. It drained much of my energy, turning me into this pitiful creature you see before you — a ghost, a shadow of my former greatness. My brother, in turn, used this power to escape into your world — but in this he outwitted even himself.\""
    },
    {
      "Key": "d7add669-e766-4a33-a92b-a298658dcf7f",
      "Value": "\"Our strength is linked to the magic of the {g|First World}First World{/g}. We are far less powerful here than we are on our home plane. Once here, the sword lost its strength, even its ability to speak. It did not bring happiness to the giant who found it. It did not bring happiness to Amiri, who looted the giant's corpse. Having broken the sword, you nearly freed my brother — but now we shall seal it forever. \""
    },
    {
      "Key": "458aeb66-48e6-4432-907c-f861fed2ce5e",
      "Value": "\"After I was struck down, a treacherous spirit fled with the sword into your world. Powerless, a shadow of myself, I followed it — for I could not allow its prisoner to free himself. I found the body of a giant who once possessed the sword. I found the bodies of barbarians killed by Amiri. I walked invisibly among the tribes, listening to their speech and tracing their thoughts, until I learned the sword's fate.\""
    },
    {
      "Key": "ef7f1b54-8695-40db-a076-9b2a9c1138a4",
      "Value": "\"I demanded that the Six Bears tribe find the thief. This was only fair, for the sword was stolen by one of their own, and I would have it returned. If only Amiri listened to me at our first meeting, much trouble could have been avoided. But even immortals cannot rule fate. Everything happened as it happened, and now the sword is in my hands.\""
    },
    {
      "Key": "92c5e07e-dfdb-4652-b3dc-78af375bc653",
      "Value": "\"I will not avenge your theft. I never desired revenge. I only wanted to ensure my brother, imprisoned in this blade, would never break free. I once thought returning him to the {g|First World}First World{/g} would be sufficient, but now I realize this would not be enough. There is only one way to be sure.\""
    },
    {
      "Key": "13d2df5e-6082-4d99-ae7f-9c62a1c51cbd",
      "Value": "\"I will cast the spell of imprisonment once again, this time — on myself. I will place into the sword all my strength, which my poor brother so craved — and thus I shall share eternity with him. This sword will become our common tomb. After that, Amiri, you may keep the sword for yourself. But not before the ritual is over.\""
    },
    {
      "Key": "5c3bc9bc-9e1e-4a34-b51c-206048fb90c9",
      "Value": "{n}The giant brings the sword to his lips, whispering a spell. A stream of light flows from him into the blade. Already transparent, the ghost becomes barely visible. {/n} \"The end is near. There is almost nothing left of me. I am the shadow of a shadow. I am dust and ash. My power, my immortality — I give everything to imprison my brother forever. There is only one thing left...\""
    },
    {
      "Key": "972234cf-378a-4cfe-b7fb-b45dee05dc9f",
      "Value": "{n}Amiri whispers through pale lips:{/n} \"Forgive me, sis...\""
    },
    {
      "Key": "08ef32f2-3b8e-46aa-af6c-2b8d585c9726",
      "Value": "{n}The giant hands the sword to Amiri.{/n} \"To finish the ritual, the sword must be plunged into the heart of a chieftain. I would give my own heart, but I no longer possess a living body... However... There is another chieftain here. Do this, Amiri, and let eternity come to an end.\""
    },
    {
      "Key": "06175768-1341-47f9-96cc-59fb311e986a",
      "Value": "{n}Amiri falls back, turning pale.{/n} \"No! No, no... I won't do it!\" {n} She turns to you. {/n} \"What is this!? What should I do now?\""
    },
    {
      "Key": "ccce5de4-4387-49b2-8da7-c353d992560d",
      "Value": "{n}{d|Nilak}Nilak{/d} comes forward.{/n} \"Fionn spoke truly of the threat of his brother's release. I must protect my tribe. Do it, Amiri. I am ready.\""
    },
    {
      "Key": "e6ffd308-2209-4c1b-a525-8460c642cae4",
      "Value": "{n}{d|ChiefAkaia}Akaia{/d} pushes her away.{/n} \"Step aside, girl. This tribe needs you. Hey, you, evil spirit! A former chieftain is good enough, right? \"{n}The ghost nods, and Akaia thrusts himself forward. {/n}\"Come, girl, strike! At least I'm still good for something.\""
    },
    {
      "Key": "71a83966-4d15-4c57-812a-ed46da2fb241",
      "Value": "{n}Akaia steps towards Amiri, his back straight and chin held high, looking hard into her eyes.{/n} \"Do it!\""
    },
    {
      "Key": "ba3be468-9bdb-49c8-b0b2-9458747476ad",
      "Value": "\"I was once called...\" {n}Amiri says thoughtfully, then turns to her fellow tribesmen.{/n} \"Hey, men! Before my exile, when I kicked your butts — you gave me a nickname. Remember? Come on, say it out loud! I won't beat you for it this time!\""
    },
    {
      "Key": "e914c534-f254-4d4a-8eb6-4444c92e78b8",
      "Value": "{n}Amiri's face brightens.{/n} \"Really, what's wrong with me! Hey, ghostly! You're finished!\""
    },
    {
      "Key": "99711a60-7d42-441e-b9d8-275e5a466a2b",
      "Value": "{n}The men glance at each other, one of them hesitantly says: {/n} \"The Soft Chieftain?\""
    },
    {
      "Key": "b874071e-91c9-4d69-9ce3-da7e45ec84b8",
      "Value": "\"Ha! Your words, not mine.\""
    },
    {
      "Key": "22eb19ce-d27e-45ae-9ec8-c10abaa497d5",
      "Value": "\"No! You're mad! What are you doing? He will return! You will not stop him!\""
    },
    {
      "Key": "56b2bb73-08b3-46dc-964b-2cc4a38c5115",
      "Value": "\"My brother will free himself. He is as an endless storm — greedy, cruel, unpredictable. He will do great evil, and he will start with Amiri and her tribe. He remembers you well, but I cannot see his mind — perhaps he will seek revenge. Perhaps you will become his plaything... Either way, you will not survive.\""
    },
    {
      "Key": "85a4132a-2fb5-4c77-8332-7eee0b87adf2",
      "Value": "\"True... You can't throw a rock without hitting a chieftain here. I'm also a chieftain — remember, how you presented me to the {g|Tiger Lords}Tiger Lords{/g}?\""
    },
    {
      "Key": "832904fa-3b5a-4daa-bd43-9a327425eaca",
      "Value": "\"Hey you, ghost-face! You got your chief!\" {n}With these words Amiri places the hilt of the sword on the ground before her, and throws herself onto the blade.{/n}"
    },
    {
      "Key": "55118d40-c127-400f-9b19-b1d74f74c8ec",
      "Value": "\"Oh, no! If I must spill the blood of my kin today, it will not be hers! Start praying, old man!\""
    },
    {
      "Key": "5bc62914-1d2f-491c-ad18-99b23386ce1a",
      "Value": "\"Relatives... It's the same story everywhere, whether in the world of mortals or of demigods. Relatives are the first to become mortal enemies.\""
    },
    {
      "Key": "d2681df9-99bb-434a-83ab-d5d4ef547a67",
      "Value": "\"Fair? They didn't even know what they suffered for. You punished innocents. Don't call this justice.\""
    },
    {
      "Key": "d50c58c8-f83a-4853-a993-84f2405709d2",
      "Value": "\"A criminal's tribe always answers for him. So it has always been and shall always be. There is no justice more ancient than this.\""
    },
    {
      "Key": "239849d3-3a7f-40df-845a-bddf17d31bc0",
      "Value": "\"Wait... So all these troubles could have been avoided if we'd simply talked when we first met? That is to say, if someone hadn't started swinging their sword around without even a chat? Well done, Amiri! Well done, indeed!\""
    },
    {
      "Key": "807eb1a8-0048-43b2-9ac8-2897330c7add",
      "Value": "\"It's mortal pride. We leave this world, and so leave behind what we created. That's {g|Torag}Torag{/g}'s teaching.\""
    },
    {
      "Key": "7e7adebb-a273-4d9e-908b-df249b1c04e8",
      "Value": "\"And what point is there in that? This sword may exist a thousand years, or ten thousand, or even a million... But even then, it will not survive the End Times.\""
    },
    {
      "Key": "a672d275-889f-4e9c-bb01-5bbff1264392",
      "Value": "\"Don't laugh, gnome. In the hands of fate, we are all but toys — both mortals and gods alike. One word said today can create or destroy a kingdom over the course of a century. It has happened before. It will again.\""
    },
    {
      "Key": "14a3bea9-fda7-4f90-9faa-ae1bbf84f8bb",
      "Value": "{n}Valerie lowers her head.{/n} \"He may not have been a good person — but in the end, when it mattered most, he acted as a worthy ruler.\""
    },
    {
      "Key": "5b6dec8a-a44f-4d82-95bb-3045b2cf88cd",
      "Value": "\"What took you so long? You want a sacrifice, porker? Suck it!\""
    },
    {
      "Key": "010abf42-fb40-42c4-a0ea-ceacf96ddc40",
      "Value": "{n}With a dead-pan face, Amiri swings her sword.{/n} \"That's it.\""
    },
    {
      "Key": "ac722019-0930-4fc6-b940-75fb085b5d11",
      "Value": "\"Hey! HEY! Don't even think it! I still need you around to become Hero!\""
    },
    {
      "Key": "0f745e22-dc73-40f3-9553-6e91d941d423",
      "Value": "\"No. No! Never! You hear me? Nilak will survive! She has to!\""
    }
  ]
}