{
  "$id": "1",
  "strings": [
    {
      "Key": "6c653c3f-83f6-4fe4-9e55-6b229439fb32",
      "Value": "\"Shyka loves riddles, and I solved one on this very spot once. The final step was waking the wrath of the Everblooming Flower.\""
    },
    {
      "Key": "e260cc64-0f84-4713-9df1-c9f5b2f65498",
      "Value": "\"Once the {g|LanternKing}Lantern King{/g} told me your story through a riddle. I think Shyka expects that we look at our mistakes, rather than demonstrate our intelligence.\""
    },
    {
      "Key": "4823065b-a2d4-4e90-a5c0-94c73d856054",
      "Value": "\"Let's not tarry, children. We're ready to spoil the {g|LanternKing}Lantern King's{/g} celebration. But the aid of the {g|Eldest}Eldest{/g}, like their wrath, must be earned.\""
    },
    {
      "Key": "5dbd4f96-79b0-40cf-aa4f-c040f841c4da",
      "Value": "\"I want you to do one simple thing. A trifle, one could say. You must go back in time. From the estuary to the source. From the end to the beginning. You have both traveled this way once. It won't be so hard to do it again in the opposite direction. We'll even help you by pointing out where to start. A flower is the end. Move to the beginning!\""
    },
    {
      "Key": "5630d8d9-9e27-4867-a942-4c258c03d675",
      "Value": "{n}Nyrissa frowns.{/n} \"Go back in time? I don't understand...\""
    },
    {
      "Key": "17d957cb-3426-4073-8e96-ef4d32892449",
      "Value": "\"Oh, I see... So it's not just about a task or a riddle. Once I heard the Many call the past a beast, capable of devouring a soul. Now they want me to look this monster in the eye.\""
    },
    {
      "Key": "bdf343e5-ec4c-405c-8cb2-b171a7168c31",
      "Value": "{n}Nyrissa looks at the Flower.{/n} \"Here I vowed that no one will ever see my tears again. Here I planted a seed of wrath that grew a thousand deaths. Well, hear my new vow, the First of the Worlds. Wrath has no more power over me. If I do turn it into a weapon, it will be against the one who cursed me, and condemned me to such an evil fate!\""
    },
    {
      "Key": "d2aa5eb0-839c-4a91-a72e-92ef2a2581b9",
      "Value": "{n}Tristian's unseeing eyes are fixed on the Everblooming Flower.{/n} \"The past can truly be a monster. Where else can we meet its ominous shadow...\""
    },
    {
      "Key": "f361f895-aa0b-44cc-a2f9-435868ea9af0",
      "Value": "{n}The scintillations around the flower fade away. With them fade the faint feeling of anxiety, and the meadow begins to seem more like a calm and quiet nook. What's even more amazing — right in your hands, a vessel of dark fluid materializes.{/n} \"Look! This must be the next step in the riddle. You've solved it before. Tell me if you know what to do next!\""
    }
  ]
}