{
  "$id": "1",
  "strings": [
    {
      "Key": "2edb8903-d9e4-40c1-a2af-6ecb20481a8f",
      "Value": "{n}Amiri kneels before the Nilak's body. Covering her face with her trembling hands, she lets loose a wrenching scream.{/n}"
    },
    {
      "Key": "4ce460c4-d268-4a03-b478-7ad4169e404f",
      "Value": "{n}Amiri kneels before Akaia's body and reaches down to close his eyes. {/n} \"Rest in peace, you old piece of crap. After all, you were a real chieftain, at least at the end.\""
    },
    {
      "Key": "09ed9b33-78eb-469a-ad5f-2a4259fbf2c0",
      "Value": "{n}Amiri rises to her feet. She touches her smooth skin through the hole in her bloody clothes, then grips the hilt of her sword.{/n} \"Huh. Still alive, ain't I?\""
    },
    {
      "Key": "e15b52d3-b85a-48f7-951c-cb515ef80f26",
      "Value": "{n}With a final, indistinct cry, the ghostly giant dissolves into the air. Amiri utters a victorious shout, and then falls into laughter.{/n}"
    },
    {
      "Key": "7b7c78c3-d552-4071-a145-3b9a2d3d6934",
      "Value": "{n}The barbarian looks at her fellow tribesmen.{/n} \"She gave her life for you, worms! The first worthy chieftain in the history of your lousy tribe. If you waste her sacrifice, I'll come back and chop off all of your empty heads!\""
    },
    {
      "Key": "5b1079a6-7c00-489a-b19e-24cfe82fac83",
      "Value": "{n}She walks toward you on unsteady legs.{/n} \"You could stop her! But you didn't! Come, 'chief.' We have nothing more to do here.\""
    },
    {
      "Key": "0e9da45c-7221-4b73-80fd-3719be14faf0",
      "Value": "{n}Approaching you, she grins crookedly.{/n} \"Well, chief, now I'm done with the Six Bears. All my debts are paid. Now you are my tribe. I go where you go.\""
    },
    {
      "Key": "a45c07fd-a8a8-4c35-a262-f16f43bebe13",
      "Value": "{n}Turning to the men of the Six Bears tribe, she raises her bloody fist over her head.{/n} \"You see? This is how me and my chief smash freaks and scum! If his brother come, he gets the same! We fear nobody ever!\""
    },
    {
      "Key": "afab330e-3e7d-4be5-af5d-4eecd428ab09",
      "Value": "{n}Amiri approaches you, grinning wild and triumphant.{/n} \"Well, chief, where to next? To the {g|First World}First World{/g}? Or right into the {g|Abyss}Abyss{/g}? Together we can smash anyone and anywhere!\""
    },
    {
      "Key": "cb37b4d6-2ed9-4896-b6f9-21250534bf2b",
      "Value": "{n}She turns to her former tribesmen.{/n} \"I paid all my debts. Live — and obey Nilak.\""
    },
    {
      "Key": "c0ef63b7-cd0d-49ce-8371-14765d7ee4b9",
      "Value": "{n}The barbarian approaches you, a triumphant grin spreading slowly across her face.{/n} \"Well, chief, we won! Where to next? To the {g|First World}First World{/g}? Or right into the {g|Abyss}Abyss{/g}? Together we can smash anyone and anywhere!\""
    }
  ]
}