{
  "$id": "1",
  "strings": [
    {
      "Key": "78fecf6f-4c9e-43e3-83ac-d5973bdba69d",
      "Value": "{g|Relations7_4}[Choice effects]{/g} \"Place all the drug addicts in health institutions. We take care of our people.\""
    },
    {
      "Key": "f6468b41-5411-4209-92fb-ea9445b4be9b",
      "Value": "{g|Relations7_6}[Choice effects]{/g} \"Hang the drug addicts. Appoint more reliable people to their positions.\""
    },
    {
      "Key": "1fc99893-3419-4d23-9869-f50b54a146bc",
      "Value": "{g|Relations7_5}[Choice effects]{/g} \"Remove all the addicts from their stations.\""
    },
    {
      "Key": "d948f4a0-4975-4fc1-a529-fb584d9f6c59",
      "Value": "\"You should act of your own accord.\""
    },
    {
      "Key": "fe3f5f3d-d886-4cb1-8471-dc5bd053b945",
      "Value": "\"{name}, this is bad! Our union with Razmiran has brought us nothing but trouble. The guards report that many of your most powerful and influential subjects have become addicted to an imported drug known as Razmir's Tears. Razmiran is threatening to cut off the supply of Tears, unless our merchants sell them goods for next to nothing. This must be stopped immediately!\""
    },
    {
      "Key": "9cdb8227-a063-405b-8ba4-3d5a0fd4ec04",
      "Value": "\"{name}, our friendship with Razmiran has borne the fruit of a poisonous tree. Their spies have infiltrated our ranks, and distributed Razmir's Tears to our servants. It is a powerful drug that strips the user of all willpower, to say nothing of honor and judgment. Many of our subjects are already deep in the throes of addiction, willing to sell our goods for next to nothing just to get another dose of the drug. It is time to put an end to this.\""
    },
    {
      "Key": "c49b8e53-1d6b-4a35-bf67-45424a020300",
      "Value": "\"Your Highness, Razmiran is carrying out a malicious plot against us. After establishing trade, they saw to it that many of our servants would become addicted to Razmir's Tears, a dangerous and powerful drug. The poor souls are now entirely under Razmir's power, and are ready to sell our goods for nothing, only to please their new master. Razmir made a bold move – and a successful one. It's time we make our own.\""
    },
    {
      "Key": "92362659-e156-436a-a755-b6f4d45cffc2",
      "Value": "\"We'll treat them in the temples, and the treasury will pay the priests. This is the right decision. Everyone makes mistakes. Once they're cured, the Tears won't trouble us any more!\""
    },
    {
      "Key": "069cddef-18e9-4aab-a29e-af64ddb85063",
      "Value": "\"It's a merciful choice, but unjust. These people were never forced to take the drug. Why must our priests treat them? Why should we pay for their misdeeds? Why don't we appoint decent people in their places. – People who are more deserving?\""
    },
    {
      "Key": "cfbc0c86-f3ed-48de-9913-788b2131143d",
      "Value": "\"Oh... They'll be beyond hope. Their lives will be ruined... I feel sorry for them, you know. They had everything one could hope for. Status, wealth, fancy houses. Why did they have to go and ruin themselves with Razmir's poison?\""
    },
    {
      "Key": "92f3ca9d-a870-4e2b-ba58-3576b5c2f4c6",
      "Value": "\"I don't like the severity of the punishment, but the fact that both of us regard them as criminals, not victims, is satisfying. Justice may be cruel, but it's better than chaos and lawlessness.\""
    },
    {
      "Key": "a1190290-03a7-4eb1-b2e9-d64806330bb1",
      "Value": "\"Excellent! The sight of the poison addicts on the gallows will make their successors think twice about the consequences of weakness.\""
    },
    {
      "Key": "bb173baa-bf69-4f36-a9ca-59b8b0061911",
      "Value": "\"Your Highness, Razmir planned dire consequences for the {mf|barony|barony|kingdom|kingdom}, leveraged on your people's vicious thirst. And with all modesty, I dare remind you that it was my timely interference that prevented it. You are far too merciful with the pathetic vermin.\""
    },
    {
      "Key": "829d87ce-af80-459b-b454-b8ac741ac16c",
      "Value": "\"We could ban the Tears, and dismiss the victims from their posts, and we'd be rid of Razmiran's influence. A crueler ruler could even count the victims as traitors and sentence them to death. Personally, I trust in your mercy. I believe that you'll hand the addicts over to the priests for treatment. That would disrupt Razmiran's plans, our subjects would be saved.\""
    },
    {
      "Key": "0ed6d1bb-8d54-4180-ac69-f44da0ca0f86",
      "Value": "\"These people fell for the drug. They jeopardized our kingdom's safety, and they must be punished. I suggest you strip them of their positions and their possessions, and bequeath them to their successors – who will hopefully be individuals of stronger will and moral fiber. We do not delight in severe punishment, but indulging their vices and then financing their treatment from the people's budget – that is a bridge too far.\""
    },
    {
      "Key": "757c862e-e208-4615-b61e-fb687919478a",
      "Value": "\"These corrupt drug lovers have betrayed your Highness for their narcotic! I hope they don't expect your Highness to give any thought to their treatment! The traitors' punishment must be severe, so their successors will never be tempted to follow in their footsteps! I suggest you sentence the addicts to death. Merely taking away their positions and belongings isn't a sufficient deterrent for betrayal.\""
    }
  ]
}