{
  "$id": "1",
  "strings": [
    {
      "Key": "6cd56d59-79fa-4f9e-a3f7-b9d361295884",
      "Value": "\"I've seen that you're hurting, but you didn't want to talk about it...\""
    },
    {
      "Key": "eedd169b-d0b7-4303-a3e5-46773bc633f2",
      "Value": "[Hug Regongar without saying a word]"
    },
    {
      "Key": "307b6496-4bbd-468d-b8cf-6f5d05a48250",
      "Value": "\"Regongar, look at me. I'm here. With you. Whatever happens.\""
    },
    {
      "Key": "de166eb0-01ad-491b-905d-5ee29dcf6a65",
      "Value": "\"Suck it up! Stop sniveling! Grow some balls!\""
    },
    {
      "Key": "248b5276-89be-4ba7-b0a5-919162be55f9",
      "Value": "{n}Regongar doesn't look well — he obviously didn't get much sleep last night. He stares at his feet anxiously, biting a lip he's already chewed sore.{/n} \"Why am I still alive, hunh?\" {n}The half-orc's voice is unusually quiet.{/n}"
    },
    {
      "Key": "1fb972a5-701d-4c03-9127-9f0085d2488c",
      "Value": "\"{g|Technic League}The Technic League{/g} kept us in a true hell. People stronger than me were dying every day. But I survived all right. Because I wasn't alone. I had someone to survive for, you know? And now that I'm out — suddenly everything that used to keep me alive has fallen apart.\""
    },
    {
      "Key": "2de0836b-2618-4bfc-ba04-6a8342e682f7",
      "Value": "\"Now I'm running around in circles like a mad dog. Unleashing on others or sinking my fangs into myself. If it wasn't for you...\" {n}The half-orc bites his lip again until it bleeds.{/n} \"I'd probably be dead already.\""
    },
    {
      "Key": "9824f4f1-e813-4064-b4d7-4f4938f513f8",
      "Value": "\"What's there to talk about? I can't even explain to myself what's going on. I just want to drink, or die, or sit and howl like a wolf. You're the only thing that's kept me in this world, holding me almost by the collar. No one else could.\""
    },
    {
      "Key": "3f6c8d63-48c2-42f9-ad07-2525dca12c0a",
      "Value": "{n}The half-orc grabs you fiercely, painfully, like a drowning man grabs the side of a rescue boat. His body is shivering, and he heaves a sobbing sigh — and starts to cry, burying his face in your shoulder.{/n}"
    },
    {
      "Key": "89782afb-3d4b-46f8-bf55-784ffa048066",
      "Value": "\"Yes. Yes, all this time you... While I, like an idiot...\" {n}Regongar's voice trembles. He steps toward you and holds you tight.{/n}"
    },
    {
      "Key": "5c797a0f-c11f-48be-9609-4ccc739d6bb1",
      "Value": "\"Yes. Yes, of course. Sorry, I got droopy for a bit. Just ignore me!\" {n}The half-orc smirks crookedly with his bloody lips.{/n} \"All right, never mind, let's keep it moving. We don't have time to stand around chatting. — Got too many creeps to impale on our swords, ha ha!\""
    }
  ]
}