{
  "$id": "1",
  "strings": [
    {
      "Key": "aefee61e-6da1-4d69-96c3-30d225661bad",
      "Value": "\"Well, I won't interfere with whatever you're going to write.\""
    },
    {
      "Key": "1f16a903-686e-4a90-b920-f11aabab3950",
      "Value": "\"If you are so set up to be impartial, don't forget to mention that the {mf|baron|baroness} of these lands tends to major problems personally, so all of them will be solved in the near future.\""
    },
    {
      "Key": "041ff4b3-7ed6-42d6-ad88-547d2d9a743e",
      "Value": "\"At least we have enough jobs for those capable of wielding a sword. Monsters won't kill themselves, you know.\""
    },
    {
      "Key": "b93f2e92-2da9-40b4-b4b1-a4627ad642e4",
      "Value": "\"I offer you a simple deal. You write a positive review and I don't pull your legs out right now.\""
    },
    {
      "Key": "8f3685cd-4cb5-4595-a623-07541fbaaac5",
      "Value": "\"So that's how you see it. All right, have it your way.\" {n}Jubilost bows, but his gaze is oozing with contempt.{/n}"
    },
    {
      "Key": "c079c0be-ffc7-42df-89d5-8f069a83697a",
      "Value": "\"I'll need some time to finish my article. Until then I'll stay at your capital. I'm sure you don't mind? Great. By the way, I'd be pleased to travel with you sometime, if you wanted to have a conversation with someone smarter than your usual companions.\""
    },
    {
      "Key": "3fdd52de-b147-4f75-a633-b0639a9f6efd",
      "Value": "\"Thanks for your understanding. After all, I work for all the inhabitants of the {g|Inner Sea}Inner Sea{/g} region. By the way, your support will also be mentioned in my article.\""
    },
    {
      "Key": "5375b35a-69a5-459d-a2ad-2d2ac1bb3cf6",
      "Value": "\"Now all I have to do is finish my article for 'The Independence' about the state of affairs in your barony.\" {n}Jubilost looks at you defiantly.{/n} \"I will be honest with you, unfortunately I can't write anything too good.\""
    },
    {
      "Key": "7cafdaa8-a780-4c50-937f-00f8839ae3d1",
      "Value": "\"Jobs are plentiful, that's true. But wages are minimal — judging by your guards' salaries. Thanks for reminding me of that. I'll have to mention this in my article as well.\""
    },
    {
      "Key": "b5b40922-18f3-433a-ba1d-da80530ed96d",
      "Value": "\"Splendid! I knew you couldn't hide from me forever, you elusive dwarven outpost!\" {n}Jubilost digs the map out of his pocket and makes a mark on it. {/n}\"That's it. On behalf of all the institutions of {g|Inner Sea}Inner Sea{/g}, I hereby thank you. As a matter of fact, I'm even qualified to reward your help in hard coin.\" {n}He gets out his purse and throws it to you.{/n}"
    },
    {
      "Key": "657da608-316f-452a-bf59-c32e461eadc7",
      "Value": "\"Monsters roaming the roads, minimal educational level, and a traveler needs some unprecedented luck to be able to find any interesting sights or landmarks. Sadly, these lands are not attractive — neither for potential settlers, nor for tourists.\""
    },
    {
      "Key": "b216fbbd-0dd7-4177-b974-40959fe6d628",
      "Value": "\"Ahem. You know, you are right. I will add a paragraph somewhere near the end, telling readers that the barony is still developing and it has some positive trends.\""
    },
    {
      "Key": "49fd01c1-5da2-43e1-b191-26e81f4b368c",
      "Value": "{n}Octavia's eyes widen.{/n} \"What?! Travel with a pompous, self-centered buffoon like you? You wish!\""
    },
    {
      "Key": "09add5a3-fa75-4a5e-b5b9-6af6b5de4868",
      "Value": "\"Well, seeing as it isn't your decision to make, I suppose you'll just have to suffer living in my shadow for a while.\" {n}The gnome chuckles smugly.{/n}"
    }
  ]
}