{
  "$id": "1",
  "strings": [
    {
      "Key": "f985c53a-55a3-4413-8de9-444375df5ca7",
      "Value": "\"Nilak, Amiri's right. There was no time to talk.\""
    },
    {
      "Key": "a9b9ff31-70b7-4f95-b52f-1a0d6df91544",
      "Value": "\"Amiri, that ghost was trying to tell us something.\""
    },
    {
      "Key": "405270e1-a305-47b6-8cdb-207235a1c352",
      "Value": "[Keep silent]"
    },
    {
      "Key": "200ab7da-8b96-4e49-bcb4-24cadfade397",
      "Value": "\"Amiri had her reasons for doing what she did.\""
    },
    {
      "Key": "e16dbec3-e05d-4da2-8c19-4f562016e5f5",
      "Value": "\"Actually, Amiri, that really was a short-sighted move.\""
    },
    {
      "Key": "597eff7b-de95-4c84-940a-45319d9b5576",
      "Value": "[Keep silent]"
    },
    {
      "Key": "e9a4aab8-e67b-43a2-9392-9498d6efa24e",
      "Value": "\"That's it! We're done with your evil spirit. We cut him into pieces and cast them to the wind!\""
    },
    {
      "Key": "4dbc2a6e-da87-45d7-8829-4508bd500ab7",
      "Value": "\"You… You didn't even try to speak with him? Amiri! We've already fought and killed him, many times. It's no use — he always comes back! Oh, Amiri… Why do you always slash first and think later?\""
    },
    {
      "Key": "19978657-e8e1-4cb3-b587-351f2abc38d4",
      "Value": "\"So, what was I supposed to do? Lay on the ground for him? Let him eat me?\""
    },
    {
      "Key": "bdd4b4f8-1ddf-403b-8f8e-f9d4fe7bacf7",
      "Value": "\"{g|Desna}Desna{/g}, why are you punishing me… Okay, Amiri's predictable, but what about you, chieftain? You must realize, every deal starts with negotiation! At least you could have tried!\""
    },
    {
      "Key": "8ec9ae89-bca5-4467-b729-840bbc54f324",
      "Value": "\"Like we had nothing better than talk to the dead! A sword in his throat — and that's the end of talk! If he comes back, we'll slay him again. Big deal!\""
    },
    {
      "Key": "763d1ee7-5ce3-4ace-8a30-b8a34ea1d528",
      "Value": "{n}Nilak shakes her head in disappointment.{/n} \"Amiri… I hoped so much that after we found you, everything would be better… What should we do now?\""
    },
    {
      "Key": "171b2965-9124-4f4d-baac-54d2a525bcac",
      "Value": "\"You don't like something? Come on, speak up, I can hear!\" {n}Amiri bellows with unexpected anger.{/n}"
    },
    {
      "Key": "5abf990d-8afc-4cac-9aac-72af3191b737",
      "Value": "{n}Nilak matches her anger.{/n} \"I'll tell you what I don't like! You left me! Thanks to you, I realized that a woman can do something bigger than scraping hides and cooking stew! I hoped you would become chief, and I'd be your advisor, and together we'd change the ways of this tribe... But instead you just disappeared, without even saying goodbye! I had nothing left but to become Akaia's advisor. Who led this tribe through the whole {g|Numeria}Numeria{/g}? Who do you think? Who negotiated with the other tribes? And who lived in the women's hut all this time, serving dinner to the chieftain? And now we've found you — you... You ruin everything!\""
    },
    {
      "Key": "c9c36b4d-53f1-4919-bb2d-eb747f855121",
      "Value": "\"Now the chieftain is angry! He's bound to do stupid things, and I won't be able to talk him out of it! Our tribesmen will die, Amiri — and all because of your itchy fists!\""
    },
    {
      "Key": "141ef8c9-0d98-4c21-89b4-591ac8d57e07",
      "Value": "\"Now the chieftain is dead! Who will be chief now? Will he even listen to me? Or will he be like you, letting his fists decide everything. Will this be the end of our tribe?\""
    },
    {
      "Key": "aab48e85-66b9-488f-a939-25ad96d9588c",
      "Value": "\"I have no doubt about that! And she didn't think about anything else, except her reasons!\""
    },
    {
      "Key": "efcda375-0457-47f3-9d0a-7fdf5d20a0d4",
      "Value": "\"Congratulations, Amiri, now you're just like a real man from the Six Bears! You only think about yourself. You use your fists whether you need to or not. And then you leave it to the women to sort out your mess!\""
    },
    {
      "Key": "2f80627f-0aaa-4b40-b9df-15f66c434e14",
      "Value": "\"Everyone is strategists and tacticians! So smart it makes me sick! Only Amiri is the stupid one, right?\""
    },
    {
      "Key": "dbf000b4-f15c-4024-b501-3ddff473e3d7",
      "Value": "\"So, that's how you talk now, huh? You want me to tell you why I smashed this old mushroom's face? And why I fled? I'll tell you! Listen now, you wanted it! The war party I went with... You think we went to fight the giants? I thought that too! I was so happy. I was fool! We did not go there to kill giants, Nilak. We went there to kill — me!\""
    },
    {
      "Key": "d12c6455-eaff-4dbf-8a01-e2d86abc4004",
      "Value": "\"They thought giants would eat me up, and they won't have to get their hands dirty. But I came back! Alive — and with this sword. I thought no one would dare to say that Amiri wasn't a real fighter. But they just laughed into my face and said that if the giants didn't kill me, the frost would. Then they left me alone in the wilderness, without food or tent. And when I understood why... When I saw what this hunt was for... It was then, for the first in my life, I felt real rage. Yes, Nilak, don't you turn away now! Look in my eyes! I killed them all! With this sword! I'm not a thief, Nilak. I'm much worse. I'm a kinslayer. And you know what? — I don't care! They deserved it! Our whole damned tribe can go to the dragon's maw!\""
    },
    {
      "Key": "f33083bd-66e9-41a5-9861-87796e1e8292",
      "Value": "\"And… me too?\""
    },
    {
      "Key": "5baeccf6-7285-40ef-a0f4-dc68b5ca08a6",
      "Value": "\"What?\""
    },
    {
      "Key": "55604610-8d50-453f-964a-e17217c95f04",
      "Value": "\"Do I deserve to die? Should I go to dragon's maw, too?\""
    },
    {
      "Key": "f68b5005-3f20-405d-9deb-612cdc07bf3d",
      "Value": "\"No, you… This wasn't what I meant… You're not like them!\""
    },
    {
      "Key": "6af34b19-9fdf-4b79-83b3-fad03ef96f64",
      "Value": "\"I am a part of this tribe, Amiri. If you don't want to help me save it… You'd better leave. I'll manage without you. I'll ask the {g|Tiger Lords}Tiger Lords{/g} for help.\""
    },
    {
      "Key": "27678688-8b98-4bf7-8fec-5fdf475eee57",
      "Value": "{n}Amiri spits on the ground, then grabs your hand in her iron grip and drags you away without saying another word.{/n}"
    },
    {
      "Key": "85efd666-384a-4086-a506-97469b10614d",
      "Value": "{n}Regongar chuckles.{/n} \"Good for you — serves them right! When I get to my tribe — I'll mix their hash even better!\""
    }
  ]
}