{
  "$id": "1",
  "strings": [
    {
      "Key": "edd31037-6eb0-4d7f-a0ad-6b6ecfc5acff",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "9faa5dd4-7625-43fa-93dd-aa82364c0930",
      "Value": "\"What powers do you mean? Speak plainly!\""
    },
    {
      "Key": "58acb8d5-6909-4df2-9ef6-11c6d410d41a",
      "Value": "\"What are you doing here?\""
    },
    {
      "Key": "d20a7a5e-0112-4d39-bc8d-b4be48e1ae2d",
      "Value": "\"Do you know anything about what happened in Varnhold?"
    },
    {
      "Key": "97c04010-79fd-4f3f-abdc-089409452f68",
      "Value": "[Attack] \"I'm tired of your gibberish, witch.\""
    },
    {
      "Key": "86360b7b-ceb6-4305-a827-ff5df5bc00cf",
      "Value": "\"What does the word 'Vordakai' mean?\""
    },
    {
      "Key": "c0198993-d1d6-493c-9d50-9dc3b48acf0a",
      "Value": "\"Your Sister sent me. Come, I'll get you out of here.\""
    },
    {
      "Key": "45039762-8474-4078-aed9-29bfae3c88ad",
      "Value": "\"Of the entire group that accompanied you, one person survived — that corridor was strewn with the bodies of people you brought here to die. What is this 'exalted mission' of yours that demands such sacrifice? What do you offer these people beyond suffering and death?!\""
    },
    {
      "Key": "8fd9d99d-b0ff-4e6a-849b-242f105e88fc",
      "Value": "\"Amiri, knock it off! I need her alive!\""
    },
    {
      "Key": "818eeb9b-e528-404a-9f29-81c6bcdd333a",
      "Value": "[Attack] \"My thoughts exactly!\""
    },
    {
      "Key": "3cc55c44-484a-483f-968e-8f54e5b1d89c",
      "Value": "[Keep silent]"
    },
    {
      "Key": "4390ca8e-365f-49bb-b272-56ab8518acc0",
      "Value": "{n}A tiny woman wrapped in a cloak studies you through holes in the cloth that hides her face. Her eyes are the green of young leaves.{/n}\n\"I've been waiting for you.\""
    },
    {
      "Key": "ff69b8c7-43f9-4d4b-83d6-b68e2eefab5d",
      "Value": "\"I have no name. I'm just a humble messenger of the powers that protect people from evil.\""
    },
    {
      "Key": "5a957492-1ef6-4272-a401-11dc14b8a51a",
      "Value": "\"It is not yet time to answer that question... But trust me, the day will soon come in which all that is hidden shall be revealed.\""
    },
    {
      "Key": "26b30dca-a169-4847-a5d7-c3faf6f54134",
      "Value": "\"There are times when you can't protect the living without visiting the dead... In the depths of blackest darkness lie the truths that will once more shine their healing light on the surface.\""
    },
    {
      "Key": "3470e60f-faa1-4f67-aa4a-def6d96330b9",
      "Value": "\"Strange and horrible things happen in these ancient lands... I know of what bothers you. Have no doubt: my Sisters and the powers that sent us know exactly what to do. That's all I can tell you for now.\""
    },
    {
      "Key": "d8e5b073-88dd-4aed-b7fd-793ac492749c",
      "Value": "\"It was the name of an ancient evil that once reigned in these lands. Worry not over it. For centuries now, it's been little more than a word carved in old stones — frightful, but powerless.\""
    },
    {
      "Key": "0094ec05-e7d4-42e5-b9be-881d6f262746",
      "Value": "\"I thank both you and the benevolent forces that brought you here.\" {n}The Sister heads to the exit.{/n}"
    },
    {
      "Key": "43c10f88-6d0e-4a38-b0fd-b68a0e2e02af",
      "Value": "{n}The Defaced Sister flinches from your words as if you had hit her. With a sob, she hides her face in her hands and sits on the sarcophagus. Her shoulders shake as she cries.{/n}"
    },
    {
      "Key": "204c7084-3dfd-42b9-87af-f31b681093c1",
      "Value": "\"You're right...\" {n}The Sister wipes the tears from her green eyes.{/n} \"You're right a thousand times, even if you don't realize why. But I...\" {n}She takes a deep breath and begins to speak slowly and deliberately.{/n} \"I am loyal to my Sisters, and to the powers that sent us here. I cannot betray them. I. Just. Cannot. Do you understand?\""
    },
    {
      "Key": "5231b8f3-ffc8-4726-ba62-c7d97c1fe439",
      "Value": "\"Trust us. We do not lie — not to you, and not to these barbarians. We never lie about anything. We wish you only good. And the power that sent us wishes... you... g-g-good too...\" {n}The woman's voice trembles, and she starts to stutter.{/n} \"D-don't worry about my S-sisters. All they tell you is truth, and they are n-not plotting to kill you.\""
    },
    {
      "Key": "7e2d598d-b622-482d-81ec-e83188ddcbb7",
      "Value": "{n}The woman hands you a brass incense burner shaped like a cyclops skull.{/n} \"I came here to retrieve this. There are three of them, and all three must fall into our hands, no matter the cost. As my Sister sent you, I can entrust you with this one. Take it to the camp. It is very important that you do give it to her. Directly to her hands. Do you understand me?\""
    },
    {
      "Key": "ae0c03cc-a7c8-429a-b36d-64b8946df523",
      "Value": "\"I have one more important thing to do. I'll return to the camp once I've finished. Tell my Sisters not to worry and not to look for me.\" {n}With a heavy sigh, the woman heads toward the exit.{/n} \"Farewell. May the {g|Green Mother}Green Mother{/g} protect you.\""
    },
    {
      "Key": "fd27908a-cd80-465d-bc52-18e9c9c235a4",
      "Value": "\"Powerless? Really? A whole town went missing!\""
    },
    {
      "Key": "94c4024f-fe41-4ef5-8e11-ef1c82c9869f",
      "Value": "\"The benevolent forces take care of everyone. Once I reunite with my Sisters, you will learn the truth.\""
    },
    {
      "Key": "5e8c7068-0ab2-49a3-9043-c54d4c6b29b2",
      "Value": "\"You are wrong. Within the depths lie only darker depths. As you descend into darkness, you will find no stars. If you had truly listened to the silence of the dead, you would have learned the one lesson they have to teach.\""
    },
    {
      "Key": "81c14459-5d8c-4715-887d-f44a5846ed55",
      "Value": "\"So glum and desperate! Have you abandoned all hope of finding the light of truth?\""
    },
    {
      "Key": "4fd745a1-7737-41eb-9b9e-2ae5ae8f7a38",
      "Value": "\"Genuine truths do not shine, Sister. They absorb all light — as well as those who seek them. We only find true peace after first finding true despair. You cannot see truth while you are yet blinded by the false glimmer of hope.\""
    },
    {
      "Key": "a78a385f-ae08-4eda-adce-0023019d7d8e",
      "Value": "{n}Awkward silence fills the air. For the first time, the Sister seems to be struck speechless.{/n}"
    },
    {
      "Key": "8f3cc1d8-d1f6-4c27-ad76-cb302bae1392",
      "Value": "{n}Regongar breaks the silence with a loud whisper.{/n} \"I don't know about you... but I have no blasted idea what the devil they're talking about!\""
    },
    {
      "Key": "def7d2f8-d6f9-440c-a130-6a914e67eb73",
      "Value": "{n}Amiri stalks toward the Sister, fists clenched. You can hear rage building in her voice.{/n} \"These people trusted you, and you brought them like cattle to the slaughter. A whole squad... You'll pay for this!\""
    },
    {
      "Key": "49791ab0-55f8-459c-a473-f97400b930e6",
      "Value": "{n}Amiri spits at the floor beneath the Sister's feet, grits her teeth, and steps back.{/n}"
    },
    {
      "Key": "bd4457bd-e462-467a-8ad6-6fe6a099f5b2",
      "Value": "\"You want to feed me some excuses? Beg for mercy? I don't care — just like you didn't care about them!\""
    },
    {
      "Key": "75160ea3-f119-4369-bd1b-4812b38cb43b",
      "Value": "\"Thank you.\""
    },
    {
      "Key": "098ef6c1-7a07-4b8a-93af-80ba4d4f2879",
      "Value": "{n}Tristian glances at you with admiration.{/n} \"I cannot believe it... The truth in your words has stunned her to the core!\" {n}The priest turns to the woman.{/n} \"Please. Tell us the truth.\""
    },
    {
      "Key": "f0a8ea29-98f7-4cbe-9392-388fbb312259",
      "Value": "\"Amiri, what about 'Hurrah! Fighting! Give-me-more-monsters! Arrrgh!'? Isn't that what you and your folk live for? You see, this woman took care of them – by introducing them to big scary monsters!\""
    }
  ]
}