{
  "$id": "1",
  "strings": [
    {
      "Key": "360653f0-1b7d-4ff3-b234-d8609f2f5508",
      "Value": "{g|Relations6_1}[Choice effects]{/g} \"Let's help Sevenarches.\""
    },
    {
      "Key": "cce54db6-4c6d-4d9e-ac2f-bc763ea5499c",
      "Value": "{g|Relations6_2}[Choice effects]{/g} \"Let's stand up for Kyonin.\""
    },
    {
      "Key": "69c9a75e-2c09-45c1-bb19-e86c20385485",
      "Value": "{g|Relations6_3}[Choice effects]{/g} [Gain 2 BP each week] \"Bring in our troops to keep peace in Novoboro.\""
    },
    {
      "Key": "3ae27747-cc57-4cf6-a530-c6900e872520",
      "Value": "{g|Relations6_4}[Choice effects]{/g} [Gain 2 BP each week] \"We will buy wares from those who bring them. It's as simple as that.\""
    },
    {
      "Key": "9ea609cf-2345-4b1c-aaff-a9c31b9bd776",
      "Value": "\"You know best what to do.\""
    },
    {
      "Key": "9d0ad611-f4ba-48a1-96f8-f7a3d69222e3",
      "Value": "\"There's an issue that demands your attention. Sevenarches want to bring their fleet to Novoboro – allegedly to combat piracy. But in fact they simply can't accept that the elves of {g|Kyonin}Kyonin{/g} are trading dwarven wares with the {g|Five Kings Mountains}Five Kings Mountains{/g}. Control over Novoboro would allow Sevenarches to collect duties along this trade route.\""
    },
    {
      "Key": "0f896192-0a7c-429c-9bc4-7124b2ab66da",
      "Value": "\"One issue requires your attention. Sevenarches are bringing their fleet to Novoboro, an important point along the river trade, and create a 'customs' there to combat piracy. But don't be fooled, they're really just going there to level duties on wares brought in from the {g|Five Kings Mountains}Five Kings Mountains{/g} and heading towards {g|Kyonin}Kyonin{/g}.\""
    },
    {
      "Key": "3c366f0e-d90b-4730-85c2-275a725edfef",
      "Value": "\"An important issue requires your attention! Sevenarches wants to bring their ships into the harbor of Novoboro, a key point along {g|Kyonin}Kyonin{/g} river trade route. They claim that their only goal is fighting piracy, but in fact they'll be searching all ships for dwarven wares. The smart captains will pay duties to Sevenarches; the fools will be declared pirates.\""
    },
    {
      "Key": "af7daf2e-12d4-4cc1-b80f-e3bf66fb3adb",
      "Value": "\"As you say. I hope you have a good reason for getting us into this broil – and I hope you've chosen the right side.\""
    },
    {
      "Key": "994f84d7-f16e-49dd-bbba-58075b5dc0f3",
      "Value": "\"Great! It's time for {g|Kyonin}Kyonin{/g} to know their egoistic politics is over. There are several new, strong players in the {g|River Kingdoms}River Kingdoms{/g}. Like you, {mf|Your Grace|Your Grace|Your Highness|Your Highness}!\""
    },
    {
      "Key": "f655bf5d-5182-4701-af12-79570f25b1f1",
      "Value": "\"Wonderful. We will let Sevenarches know that we won't tolerate their brazen efforts to seize an honest trade route.\""
    },
    {
      "Key": "86a3df10-bee3-40a8-949b-97d32fa19aef",
      "Value": "\"At least we'll be sure that no one is oppressing anyone. But will the others be sure that we're not oppressing them...\""
    },
    {
      "Key": "7cd3cc50-ea7c-4882-92e1-59a43922ce25",
      "Value": "\"I will order our ships to reach Novoboro first. We seize control over trade, whatever our neighbors might think, and keep our eyes open for pirates and smugglers.\""
    },
    {
      "Key": "24aa27fe-0265-4805-aa6f-397e51ea3ce5",
      "Value": "\"That's a bold move, seizing their prize right out from under Sevenarches. But the fastest runner wins the race, right? I applaud your wisdom yet again.\""
    },
    {
      "Key": "15641bcb-9225-484c-981e-62904a2f8967",
      "Value": "\"Maybe it's better to keep out of the troubles of others. The elves aren't completely right to inflate the prices of dwarven wares and not share them with anyone!\""
    },
    {
      "Key": "0075c3f7-b5f0-4d34-a669-890dfe1c76c1",
      "Value": "\"It is wise to keep your economy separate from the political broils of others. Let them fight over duties without us. Most reasonable, {mf|Your Grace|Your Grace|Your Highness|Your Highness}.\""
    },
    {
      "Key": "5405f0f2-5a20-400b-8766-f3b21d158f01",
      "Value": "\"At present, all the wares from the {g|Five Kings Mountains}Five Kings Mountains{/g} that we receive arrive here via the elves, at the prices they set. {g|Kyonin}Kyonin{/g} asks for our help in this trade war, and Sevenarches also offers its cooperation. I think we should make an agreement with Sevenarches, though it would be tempting to beat them both to the punch, and set up our own customs office in Novoboro, and take all the profit ourselves.\""
    },
    {
      "Key": "e719d5aa-f24e-441b-ace7-2c6f660e24f6",
      "Value": "\"Both {g|Kyonin}Kyonin{/g} and Sevenarches are asking for support. I don't trust either of them, so I suggest we bring our own fleet to Novoboro. We're more than capable of keeping an eye on the pirates, even if our neighbors are not grateful for our interference.\""
    },
    {
      "Key": "50b59850-4f94-420e-94ca-33854252aa7c",
      "Value": "\"Both {g|Kyonin}Kyonin{/g} and Sevenarches are asking for diplomatic support. I think we should put Sevenarches on a shorter leash. Their most recent step is just another attempt to take away someone else's living! We could also bring our own fleet to Novoboro to steal their initiative, but it's better we have Kyonin as an ally.\""
    }
  ]
}