{
  "$id": "1",
  "strings": [
    {
      "Key": "9807fc1f-8bc8-48d8-be63-c4bd813dfbf8",
      "Value": "\"What are you talking about, you madman?\""
    },
    {
      "Key": "ab0ae812-a2b1-4922-ad50-6ae745c10773",
      "Value": "\"What, \"will of Lamashtu\"? So she is behind the seeds and the monsters?!\""
    },
    {
      "Key": "3ab077bd-5dbb-4658-8a29-730a32df686e",
      "Value": "\"You've lost anyway, so shut up.\""
    },
    {
      "Key": "70ece212-e6de-4035-afbb-598ea4c6add9",
      "Value": "\"Make it before what?!\""
    },
    {
      "Key": "95653f9c-1b70-40e3-8c07-0732dbe600d4",
      "Value": "\"Don't you dare die right now, you filth!\""
    },
    {
      "Key": "466c6f47-73ed-46a4-895a-b278253b7356",
      "Value": "{n}As you approach, the shaman bursts into bizarre squawking. After a moment it becomes clear to you: the goblin, choking on his own blood, has broken into gloating laughter.{/n}\n\"The {mf|baron|baroness} be too late! The will of {g|Lamashtu}Lamashtu{/g} came true! The Bloom be happening!\""
    },
    {
      "Key": "ede3ce10-d174-4183-a16e-32375f0bcd1b",
      "Value": "{n}The shaman's eyes, red, small and wicked, have a feverish glint to them.{/n} \"And who else?! The blossom-seeds came down the stream. We drink – boom! boom! Longshanks drink — boom! boom! boom! Flowers grow, greatbeasts crawl out, {g|Lamashtu}Lamashtu{/g} be pleased! I knew straight away what goblins do-must! Go up stream, seek Greatmother!\""
    },
    {
      "Key": "aaf2a663-ae3a-4c65-a712-4f19846a8a6f",
      "Value": "{n}The shamans words become quieter and quieter.{/n} \"We be {g|Lamashtu}Lamashtu's{/g} sons... watering... seed-sowing... readying... for the season… of Bloom... All together... boom... boom... boom...\"\n{n}The shaman emits a long wheeze and freezes, looking straight into your eyes. His dull eyes are lit by an evil flicker.{/n}\n\"The season of Bloom has begun. You no stop us.\""
    },
    {
      "Key": "71484cbc-24b6-4abb-8a1d-c1533ab09e95",
      "Value": "{n}The shaman convulsively sucks some air in and carries on with a weakening voice.{/n} \"Find! {g|Lamashtu}Lamashtu's{/g} Womb, up the river! Home of greatbeasts, seed-breedery! Leave guards so no one come in, and go back, back — make the longshanks gulp! Taint more, more! Sow man-death! All seeds be planted, all... make it... before...\" {n}The light in the shaman's eyes is growing dim.{/n}"
    }
  ]
}