{
  "$id": "1",
  "strings": [
    {
      "Key": "6ef0e6fc-9b90-4419-b300-66447113899a",
      "Value": "… took the unfinished book from her dead hands and clasped it to {mf|his|her} heart like the most cherished treasure in the world."
    },
    {
      "Key": "42eb1e9a-12ac-4678-8bfb-4671657511f7",
      "Value": "… breathed bitterly, \"They're going to pay for this.\""
    },
    {
      "Key": "547baf47-30b2-4f91-9d1c-1a0509c8b8d5",
      "Value": "… pressed {mf|his|her} lips together stubbornly, ready for further danger."
    },
    {
      "Key": "837a5032-315a-4f47-bcb4-265b7b59f2d0",
      "Value": "… froze in silence."
    },
    {
      "Key": "7755e0c8-c1ac-4260-9d3f-aa9c38094bfe",
      "Value": "\"Linzi?!\""
    },
    {
      "Key": "66b64b91-b467-491f-be95-50179d0d6ed5",
      "Value": "\"Something is wrong here.\""
    },
    {
      "Key": "b66f037d-690c-4779-9bc1-910501ab4f2d",
      "Value": "[Close] \"At least you are still doing what you loved most. And now I have to move on.\""
    },
    {
      "Key": "d91088a9-4cc8-4659-9026-2dcde8c79e8b",
      "Value": "[Close] \"A period? The mayhem is just getting started! I hope you're ready to write about all my coming achievements.\""
    },
    {
      "Key": "eb3133de-229a-4abd-96d9-b11a6b116c91",
      "Value": "[Close] \"Forgive me for not saving you, Linzi! I will take you with me and protect you, I promise.\""
    },
    {
      "Key": "f2e81079-e6bc-46cf-bd2a-22d9e94b1ca6",
      "Value": "\"The mistress will deal with you!\"\nShaking his fist farewell, the Horned Hunter leans heavily against the door that led to the second floor. As if recognizing him, the door opened, allowing Nyrissa's terrifying servant through. He rushes away."
    },
    {
      "Key": "b6b7fc8c-9352-4039-b276-ca2388204799",
      "Value": "...The bodies of slain satyrs lay by the {mf|King|Queen}'s feet, but the hero{mf||ine}'s eyes were not fixed on them. A little further along, the daring, talented, restless Linzi, loyal chronicler and friend, lay motionless on the ground. She was dead."
    },
    {
      "Key": "40c0ca03-54b7-47ff-bcb2-b505546fe0bb",
      "Value": "Realizing what happened, the {mf|King|Queen}..."
    },
    {
      "Key": "20c67d9c-df78-4d2f-bc6d-20677b40da65",
      "Value": "... The visions of the House at the Edge of Time have revealed to the {mf|King|Queen} the sad truth: Linzi never betrayed {mf|him|her}! She just wanted to find out Nyrissa's plans. Pretending diligently to be interested and excited, Linzi asked questions and finally discovered that there's a special place in the House at the Edge of Time, a Shrine, where the Apology was kept — a cup holding the dust of almost a thousand kingdoms. If we reach this treasure, the evil nymph will definitely not be able to hide from us any longer!"
    },
    {
      "Key": "985d6549-0625-407f-b657-c30080c28fed",
      "Value": "The entrance to the Shrine opens with three keys. The Wriggling Man keeps the first key, the Knurly Witch has the second one, and the third one is stored in a secret room on the first floor. To get inside, one must pass through the Mist Chamber in the underground part of the House. Upon discovering all this, Linzi decided to set off and find the third key, to help the {mf|King|Queen}. But she was caught. And murdered. And even her magical ring could not save her. I knew solo missions were not my thing!"
    },
    {
      "Key": "0105463b-3e0e-4315-bb57-e901ab747cdd",
      "Value": "… And then, standing over the body of {mf|his|her} most loyal companion, the {mf|King|Queen} thought, how is it that this very moment is being described in the book, if the author is already dead?"
    },
    {
      "Key": "faecf0b2-224f-4313-9d2f-09d13b836a5d",
      "Value": "Yes, it's me. Right here, in the book. It's a good thing you found me — and that you can read. I've written all about the key, all right?! You can find it somewhere in the mist... or using the mist... I didn't quite understand it all myself."
    },
    {
      "Key": "faf5c6d2-b9f0-40d3-8bd5-d30d7de511a9",
      "Value": "You know, I was so scared when I stood at the door of the House and realized there was no one around! And then I got inside the book. This probably doesn't happen to souls often — even here in {g|First World}the First World{/g}. This is so strange! I can't decide whether it's exciting or sad."
    },
    {
      "Key": "cada0240-7cd0-486b-8ff8-84268327cb10",
      "Value": "I've been thinking, can books read other books? Otherwise when we defeat everyone and return home I'll be bored. I'll have to live in the library... it's dusty and... maybe you could put me in a display case in the throne room?"
    },
    {
      "Key": "16e721ec-1cda-4828-8279-c9e960f187c1",
      "Value": "I... I... I'd sniffle, but can't. Thank you for everything. It was such an exciting adventure! Please don't forget to take me with you wherever you go. I have to know how it all ends! Finish my story. It's too early to put a period on it!"
    }
  ]
}