{
  "$id": "1",
  "strings": [
    {
      "Key": "ba220c8e-def7-403d-ad4b-af54375c139c",
      "Value": "\"How did you end up here?\""
    },
    {
      "Key": "afa609a9-0cf9-438c-9a27-518404fcd5ec",
      "Value": "\"Ahem… O fey! Thou art too cruel to the woeful creature, so conquered by thine beauty! His heart is bleeding. He stands idly for all the day, staring into loneliness. How can you ask his spirit not to sing, nor his knees to tremble at your fair image? Deliver your mercy! Return to Kimiel, for no one can ever love you as he!\""
    },
    {
      "Key": "3f744f8a-0050-4f4b-b735-01ff42488873",
      "Value": "\"Just keep going out with Kimo like before… or I'll burn down your precious oak. And all the entire forest along with it.\""
    },
    {
      "Key": "f16d9745-d629-42e3-aa82-0db27bf43aab",
      "Value": "\"Kimo is a talented craftsman. But ever since you rejected him, he's lost all inspiration. His gift is going to waste. Please, let him see you and talk to you – at least in the name of art.\""
    },
    {
      "Key": "5a71842a-a059-4386-9914-8917f43437e2",
      "Value": "\"Why have you rejected Kimo?\""
    },
    {
      "Key": "b43e1ff3-b288-4101-8179-c3598423e768",
      "Value": "\"I'm done trying to persuade you. Farewell.\""
    },
    {
      "Key": "e250d72e-b06f-42d2-a3d6-bcfb59adfea9",
      "Value": "{n}You recognize a dryad that you saw some time ago with a drunken satyr. Her skin glistens like polished wood, and her head is crowned with a mane of grass and leaves.{/n}"
    },
    {
      "Key": "89e18730-81f8-4750-9e62-793d176ab61c",
      "Value": "\"Here you are! I knew you'd come to try and change my mind. Kimo talks about you every day, you know.\""
    },
    {
      "Key": "6c432f7c-2bc8-4b3d-ad12-b011f71d073d",
      "Value": "{n}The dryad pouts.{/n} \"No, no and no! I won't be with him, and that's that. I'm tired and I want to be left alone. I'm done with this!\""
    },
    {
      "Key": "aebc2bfd-02c7-46d8-bc61-cdc2c37bf320",
      "Value": "{n}The dryad covers her mouth in terror.{/n} \"No… I beg you, don't! I'll do whatever you say… Tell him to come to me…\""
    },
    {
      "Key": "afd8ecd8-6b59-4d99-a7a8-ff3d6fc67411",
      "Value": "{n}The fey sighs and rolls her eyes.{/n} \"I am sick and tired of this! Why did fate pick me to be sacrificed to art?\""
    },
    {
      "Key": "338225c0-3793-4194-b456-39b0653c83a6",
      "Value": "{n}The dryad is standing half-turned to you, hugging her shoulders with her arms. At the end of your speech, she pats her eyes dry with a small oak leaf.{/n}"
    },
    {
      "Key": "14fcf68a-ae20-4e70-a779-15cbf62948b4",
      "Value": "\"What do you mean, 'end up'? I live here. I grew up in this forest together with my magnificent oak. If there's anyone who's 'ended up' here, it's you!\""
    },
    {
      "Key": "5b91873d-20fd-4da2-90fd-e73d2a936c67",
      "Value": "{n}The dryad shrugs.{/n} \"Maybe I just grew tired of him? I don't even know. He's so… two-dimensional. There's no intrigue to him. Everything he does is so predictable! All the flowers, all the compliments… I've had enough, thank you.\""
    },
    {
      "Key": "6934acaf-f907-4653-99f4-89198ec32cd7",
      "Value": "\"Oh well, you win. The artist can come back. It's not like I've got anything better to do around here…\""
    },
    {
      "Key": "301da0fc-2235-48f0-9ded-5108f282b6bf",
      "Value": "\"O Shelyn! What do you do to us, you treacherous goddess? I know not myself what arises in me. But hurry now, o messenger of love! Find Kimo at once and tell him that his beloved cannot wait for his return.\""
    }
  ]
}