{
  "$id": "1",
  "strings": [
    {
      "Key": "f3b174cb-88a2-4cf2-b4f3-a590253a6056",
      "Value": "[Leave]"
    },
    {
      "Key": "af8825f9-c360-4897-9162-5bcfaf91f820",
      "Value": "[Detect Magic] \"Let's see if this well bears any enchantments…\""
    },
    {
      "Key": "217b0309-8313-4e66-b4f0-3d87bb82d1e9",
      "Value": "[Pry open the lid]"
    },
    {
      "Key": "0286257b-6561-48b6-b9e6-2ce84ebb29b0",
      "Value": "[Knock on the lid]"
    },
    {
      "Key": "8bf33c25-249e-4881-a6c5-582fb4c09a0d",
      "Value": "{n}You suppress a shiver as you approach the well — the air around it is thick with the smell of decay. As you try to identify the source, you suddenly catch whispers and ragged scratching noises emanating beneath the lid of the well. The rotting wooden cover has been crudely hammered shut with heavy iron nails.{/n}"
    },
    {
      "Key": "1b0e4ba3-0b97-4dbb-b7c9-90e7eca45cdc",
      "Value": "{n}An aura of death magic hangs about the well — the aura runs strong and deep, emanating from the bottom of the well itself.{/n}"
    },
    {
      "Key": "87377d7e-7807-4f9b-acde-4752415a623c",
      "Value": "{n}A flurry of whispers erupts beneath the lid — and for a moment, you feel faint, but you take a breath and focus, blocking out the whispers. Your momentary disorientation subsides.{/n}"
    },
    {
      "Key": "bdb2a59e-006a-488c-9876-090df2488c61",
      "Value": "{n}The whispers beneath the lid rise to piercing shrieks, each one like a knife twisting into your skull. Covering your ears, you recoil from the well.{/n}"
    },
    {
      "Key": "380182e7-a89d-4945-8414-cb7945910f1f",
      "Value": "{n}As you pry open the lid, it splinters away and a foul stench burst forth. You feel a vicious, evil presence rushing towards you...{/n}"
    },
    {
      "Key": "2d60c95a-0516-4ba2-9ae7-c050c30338aa",
      "Value": "\"Careful. Whatever is in there, it must be hungry.\""
    },
    {
      "Key": "59dd6cc2-f9e5-4462-95af-7391cb504545",
      "Value": "\"I feel anguish and crushing despair. Whatever destroyed this village is somehow connected to this well.\""
    }
  ]
}