{
  "$id": "1",
  "strings": [
    {
      "Key": "7b4ab1d9-008e-4749-8518-2c9be61a5fe3",
      "Value": "\"Where are you from, Jase?\""
    },
    {
      "Key": "fe4568ec-e9a8-4ca9-ba4d-307efd5f4b49",
      "Value": "\"What good are shrines if we already have pubs and taverns?\""
    },
    {
      "Key": "b8916e65-f03c-4e5f-be52-fb8933cdd470",
      "Value": "\"Why do you propose this to me?\""
    },
    {
      "Key": "6526539b-84c4-4e76-aba0-59fd01406719",
      "Value": "\"I've no wish to waste money on such nonsense.\""
    },
    {
      "Key": "9f7b95c5-bd9a-42b8-8ef0-a96ae1e6db8e",
      "Value": "\"Building shrines is a fine idea! Of course I will help you!\""
    },
    {
      "Key": "b3fe176a-2855-4308-bd5e-f1f4e7486a87",
      "Value": "\"I will help to build these shrines, but only if those they welcome will abide by my laws.\""
    },
    {
      "Key": "273b428f-ebee-4ee0-89c6-3e19699d3a14",
      "Value": "\"I've no wish to interfere in Desna's matters. I'm sorry but I will not help you.\""
    },
    {
      "Key": "b5cfb1ed-02dd-423a-a8cf-9debec35a25b",
      "Value": "{n}A middle-aged halfling woman in tattered traveling clothes bows before you.{/n} \"Greetings, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! Thank you for agreeing to see and hear me out!\""
    },
    {
      "Key": "c552cc25-9022-477f-8608-ea9d4a6816ac",
      "Value": "\"My name is Jase. I am a priestess of {g|Desna}Desna{/g}, goddess of travelers and luck, who accompanies us on our journeys. The fame of your lands has called me to your door – with a request.\""
    },
    {
      "Key": "f227e370-a3d8-470a-8553-5437ee87305e",
      "Value": "{n}Jase folds her arms across her chest.{/n} \"{g|Desna}Desna{/g} protects those who spend their night out in the open. Please help me and my associates create shelters for such travelers – roadside shrines to the goddess! It will not take much, but the hundreds of travelers who pass through your lands will thank you in their prayers!\""
    },
    {
      "Key": "cd8820bb-18a3-48ef-a616-5851ee5d344d",
      "Value": "{n}Jase shakes her head.{/n} \"And what if the seeker has no coin? Or the owner refused him entry because he had no means to wash? No, a shrine of {g|Desna}Desna{/g} is more than just a hotel. It's a place where every tramp is welcome, for the mistress of the shrine makes no distinction between rich and poor!\""
    },
    {
      "Key": "d5b5631f-9aa8-4eae-94d9-ccd02e8a1dc3",
      "Value": "\"Making a shrine is easy, of course. — We'll build an altar, pull out some stumps, clear the area — and we're done! But the unseen presence of {g|Desna}Desna{/g} will remain, protecting every corner of your lands. None will dare attack anyone sleeping in the shade of such a shrine!\""
    },
    {
      "Key": "5d1cf309-a437-482e-80c4-049370bcc80f",
      "Value": "{n}Jase looks at you in surprise.{/n} \"Because everyone in these lands knows you are a good {mf|baron|baroness|King|Queen}! One who will protect every soul, and who will not simply leave the poor and sick to fight their fates alone! Your subjects follow your example, and are likewise kind and hospitable. I have no doubt that {g|Desna}Desna{/g} loves you — and all those who travel in your lands!\""
    },
    {
      "Key": "0369c7ef-d8b3-4dd8-bf70-f5bd41ab28dc",
      "Value": "{n}Jase can't help but clap her hands joyfully.{/n} \"I knew it! I knew you would agree! May {g|Desna}Desna{/g} keep you and your loved ones safe!\""
    },
    {
      "Key": "f2392473-4751-49e3-9915-b2400875af03",
      "Value": "\"My companions and I will await your news. When you are ready, we'll begin right away. You'll have shrines in all every corner of your state!\""
    },
    {
      "Key": "472038df-0298-4cfe-9392-12e1837cd026",
      "Value": "{n}Jase nods seriously.{/n} \"The road tempts all kinds of travelers. But are a few lost sheep reason to deny care and protection to everyone? I do share your hope that evil-doers will steer clear of these lands.\""
    },
    {
      "Key": "a200d12f-3b42-401f-a2d7-6e93b91371e7",
      "Value": "{n}Jase sighs.{/n} \"Well then I won't waste any more of your time, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Farewell!\""
    },
    {
      "Key": "a749755c-2ee9-4553-a812-c1e29f028c4e",
      "Value": "\"From far away, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. There was once a time that I, like my ancestors, served a noble family in {g|Cheliax}Cheliax{/g}. But, praise {g|Desna}Desna{/g}, I escaped, and was picked up by a caravan of {g|Varisia}Varisians{/g}. Ever since then, fate has led me along many roads in many lands — both bad and glorious ones. And truth be told, I've no wish to recollect my 'homeland'.\""
    }
  ]
}