{
  "$id": "1",
  "strings": [
    {
      "Key": "af225d23-cb28-4ef7-8a29-2c648bf833fd",
      "Value": "\"I'm returning the armor to you. You may finish your work.\""
    },
    {
      "Key": "22c05843-f4c0-42f4-a538-6eec1ab27406",
      "Value": "\"Kergan told me your family didn't treat him very well.\""
    },
    {
      "Key": "836363f9-e2ec-405c-ab74-a0ae6445c8e0",
      "Value": "\"You're a tyrant, lording over your brother. Go away.\""
    },
    {
      "Key": "b0f660d7-b8e5-405c-8596-8db29dd5751d",
      "Value": "\"This is your private family matter. I won't interfere.\""
    },
    {
      "Key": "5a809316-07e3-4389-9a23-6c00a873f2b5",
      "Value": "\"Who robbed you?\""
    },
    {
      "Key": "cb1252ed-7d18-4c0a-9dca-7a05f7a43e3e",
      "Value": "\"I recovered your grandfather's armor. You can take it.\""
    },
    {
      "Key": "f4db1fb3-24b9-4f35-b807-3bb953ccf750",
      "Value": "\"Remind me where I can find the merchants who might have your armor.\""
    },
    {
      "Key": "7b502fa3-28de-4b1e-9d46-ff8b0936ba4f",
      "Value": "\"So tell me about that idea you had about a family relic and a masterpiece…\""
    },
    {
      "Key": "a4cd4c45-dd80-4930-b2eb-552a2af4eedf",
      "Value": "\"I want to know more about you.\""
    },
    {
      "Key": "38ba1128-e98a-455a-a80c-e014eb91ea43",
      "Value": "\"I'm in a hurry. We'll talk later.\""
    },
    {
      "Key": "b70f60dc-4a98-44bd-bc0d-95f9d89d540a",
      "Value": "\"What has led you to these lands?\""
    },
    {
      "Key": "26720154-d4e1-4e18-a256-0fe5caa1abdb",
      "Value": "\"Tell me about your craft.\""
    },
    {
      "Key": "7bdc175a-e834-4f0a-9499-92bc1b4c6fb3",
      "Value": "\"Tell me about your family.\""
    },
    {
      "Key": "905320b7-e371-4f8b-8088-358295dafbac",
      "Value": "\"We'll discuss this later.\""
    },
    {
      "Key": "9a468880-cf40-47f3-884c-3eec85df9831",
      "Value": "\"Do you like it in my lands?\""
    },
    {
      "Key": "7c4349ab-dded-482b-ae65-a5b446b0ede5",
      "Value": "\"Kergan wants me to tell you that he doesn't give a damn about you and your hammers.\""
    },
    {
      "Key": "0409c1fe-6e02-4757-8af5-c45908c76298",
      "Value": "\"I agree with you.\""
    },
    {
      "Key": "01b37c63-08e7-42ec-8cbe-a880e40aee56",
      "Value": "\"Your brother is dead. Here's your armor.\""
    },
    {
      "Key": "f7e347ce-a487-4ade-a54e-54fb7ff57ade",
      "Value": "\"Greetings! As you see, I've already set up shop! Took a lot of work, of course, but now I've got a nice place – no worse than the guild's smithy!\""
    },
    {
      "Key": "4f1d43ae-fbe2-463b-a6b8-63ea3993574b",
      "Value": "\"Greetings! Glad to see you in my shop again. How can I serve you?\""
    },
    {
      "Key": "b82343a1-6df9-4781-a331-ec93a3cdba62",
      "Value": "{n}Dragn puffs out his chest and lifts up his chin.{/n} \"Well that's rather unfair! So what if I frowned on him traveling to foreign lands? What good did it bring him, anyway? He's got no family, no hearth, no name! He could have been an honest master craftsman, but instead he frittered everything away! Why didn't I want to let him throw his life away? Because I cared.\""
    },
    {
      "Key": "f7bd31c5-4c03-49fc-be68-8950ec447967",
      "Value": "{n}Dragn grunts and looks at you with distrust.{/n} \"So that's how it is... I'm a tyrant, eh? My brother's quite the talker if he's managed to persuade you, of all people. I thought you would understand. You know the burden of responsibility. For the people, for the land. But you're falling for this! A tyrant! I'm an honest craftsman! He's a rascal, a vagabond, and a thief! Decide for yourself if he should have listened to me or not. I'll leave if that's what you want. Thanks for the hospitality. Fare thee well.\""
    },
    {
      "Key": "83d3babd-ef61-48b0-b268-09dd993cc9c2",
      "Value": "{n}Dragn calms down slowly.{/n} \"Is that so? I was trying to set him straight! What a thankless wretch. He betrayed me. How can you trust anyone at all when your own brother is playing dirty tricks on you?\""
    },
    {
      "Key": "2b618d7d-bc36-4c98-9991-8275809be37f",
      "Value": "\"I have no idea. The thieves must have found out what treasure I kept in my workshop, and now it's been stolen. Haven't even had the time to finish the job. Fools! Speaking of which, have you visited the {g|Thorn River}Thorn River{/g} yet? What if the armor is still there? Do you think they've had a chance to pawn it off yet?\""
    },
    {
      "Key": "418e84a9-1683-4d26-b24d-49780d8079cf",
      "Value": "{n}Dragn smiles happily, but freezes as he sees the armor.{/n} \"Oh damn... Kergan, you scoundrel! Ruining perfectly good armor! I gather he couldn't find a buyer for the whole thing, so he decided to sell it off piece by piece! Ugh, that'll be a lot of repairs! It'll take forever!\""
    },
    {
      "Key": "4202fa1f-d2ea-485a-b13e-d883eb7b0173",
      "Value": "{n}Dragn's face clouds over.{/n} \"Here's the story. Our family used to have a suit of plate armor named Onslaught. My grandfather wore it to perform many heroic deeds. What a great dwarf he was! But it's been stolen. – By my own brother Kergan! And then Kergan fled. Onslaught has been on my mind ever since. I'd intended to bring the relic back to the clan and restore my good name.\""
    },
    {
      "Key": "0a58f2c9-23f4-4bd9-a193-a14232a6beb6",
      "Value": "\"It turns out, three local merchants have the three parts of the armor. They're like vultures pulling apart a corpse... They buy whatever catches their eye, not caring whether it's stolen or not. One merchant seems to be in the capital. Another was staying at some trading post. It's got an owner with a strange name... The third one always prowls in distant corners, looking to buy valuables on the cheap. I believe he has an acquaintance – Huntress Dumra. She might well have it.\""
    },
    {
      "Key": "09a1e0b5-11ad-4d64-979c-b20cbb156ed8",
      "Value": "{n}Dragn's cheeks turn beet red, and he says softly,{/n} \"Why, it's an honor to indulge your interest. What would you care to know?\""
    },
    {
      "Key": "7cc9a1d5-fdc3-4be2-85ec-7b85f8748a97",
      "Value": "{n}The dwarf nods gravely.{/n} \"Of course.\""
    },
    {
      "Key": "ee27ea2c-e29c-487e-aed1-beec649bb9f6",
      "Value": "\"Woradash is a decent, respectable clan. We're considered especially honored, standing out even from among the other clan families. My grandfather accomplished many feats in his time, and my father won respect and honor in many battles. I'm trying hard to be worthy of this legacy. Especially since I'm carrying the load for two.\" {n}Dragn's face turns grim.{/n}"
    },
    {
      "Key": "9fee1dc4-d131-40f0-bce0-eb162593eef0",
      "Value": "\"Our people are masters of making armor and weapons, everyone knows that. We can equip a fighter so that he can fight for hours without getting tired or suffering any wounds. Many have tried to copy our designs and methods, but they're just imitators who don't understand the intricacies of the craft.\""
    },
    {
      "Key": "e3437c02-2dc2-4917-a2fd-905adcc2921a",
      "Value": "{n}Dragn's face grows grim.{/n} \"That's a bad story. My clan has always been proud of its strong blood. My grandfather was a legend, my father was a worthy master, and I, I dare to hope, haven't failed my family. But my brother, Kergan – he's always been a scallywag. Always running off somewhere, looking for trouble... Soon after he came of age he did something terrible. – He stole a clan relic, the armor of my respected grandfather, and took off!\""
    },
    {
      "Key": "a9ea1860-97d4-41e2-af22-e084f59d3038",
      "Value": "\"Thank you! Oh, thank you! For the armor – and for fixing my brother's head. No one else could do it. It's all right, he can stay in prison for a while. It'll give him time to think, and then I'll bail him out and put him to work. Labor will turn the wretch into a man. I have a major armor-repair job ahead! I came up with some new features for it, but I can't let the secrets slip yet!\""
    },
    {
      "Key": "6c8b92f2-ec22-4054-a248-21f4a3c7621e",
      "Value": "\"It was a disgrace. Everyone looked at me like I was the bad seed – because I was the brother of the one who laughed at tradition and desecrated the glory of our family! Eventually I decided I'd had enough. I packed up my things and left the house, looking for a new place – where people wouldn't always be looking at me and whispering. That's how I ended up here.\""
    },
    {
      "Key": "536758c4-47b6-4cef-98f8-6f552e2b21e7",
      "Value": "{n}Dragn looks discontented, stroking his beard.{/n} \"Well, what can I say... There's quite a lot of troublemakers here. And the ones who get called honorable, aren't exemplary law-abiding citizens. I guess it's what lands like these do to people.\""
    },
    {
      "Key": "94436ae7-d1ba-4ed7-ae84-cb4242812b76",
      "Value": "\"After you hired me, one merchant told me he saw some fragments of armor that looked like Onslaught. Kergan is such a fool! He couldn't find a buyer for the whole suit – it's too valuable. So he pawned it off piece by piece. Someone got the jambarts, another got the gauntlets, a third got the cuirass. A fine set of armor turned into a pile of junk... fancy junk. See if you can find my grandfather's armor, and bring it back. I promise I will repay you!\""
    },
    {
      "Key": "0cf7f03c-97e3-43b8-b804-6c6657f449c9",
      "Value": "{n}Dragn's face turns scarlet.{/n} \"You saw him? And you let him go?! Did you believe his slanderous lies about me torturing him? I was teaching him! – Caring for him! You see, he thought he'd be a hero. Now he's nothing but a poor beggar, a traitor, a disgrace to his name! Stealing from the family! Twice! So, you set him free. I trusted you. I thought you would keep your promise. Ah, to hell with it! I'm not touching a hammer again in my life!\""
    },
    {
      "Key": "79fb9a6e-a8be-4313-9291-982f52c19673",
      "Value": "\"I'm glad you understand. It's all freedom and liberty, and only the likes of you and I are left to safeguard order, and the future. I'm telling you, there will be talks about honesty later! As if they ever worried about honesty while stealing from the decent folk!\""
    },
    {
      "Key": "227a5f06-9356-4085-b2e9-40a1e2b19be1",
      "Value": "{n}Dragn takes his eyes from the armor and looks up at you, overwhelmed.{/n} \"Dead? Is he? Oh, I knew this would end badly... I knew it, and I didn't do a thing to prevent it.\" {n}Dragn grabs the armor and inspects it with a look of indifference.{/n} \"So, that's how it is. Perished for nothing, for a piece of iron...\" {n}Dwarf stays silent for a few seconds and sighs.{/n} \"Thanks for bringing it back all the same. It's just that... I don't think I ought to restore the armor. It's brought such bad luck to the family.\""
    },
    {
      "Key": "0ad41869-a655-4db7-8fc5-1d7d883d1637",
      "Value": "\"Thank you very much for the armor! I hope the thieves got what they deserved. That'll teach them to steal from honest people. Now it's time I get down to work. I have a major armor-repair job ahead! I came up with some new features for it, but I can't let the secrets slip yet!\""
    }
  ]
}