{
  "$id": "1",
  "strings": [
    {
      "Key": "01a129f2-954a-4f80-8ee0-e6a1a5f2c2f7",
      "Value": "\"We're just talking. You don't like it?\""
    },
    {
      "Key": "64b6d278-7423-463d-b530-a15df9adef99",
      "Value": "\"Tell me about yourself.\""
    },
    {
      "Key": "59076d0c-0a10-4d6b-bd3f-f87abe06d0aa",
      "Value": "\"So why did you leave your tribe? And what's the story about the frost giants?\""
    },
    {
      "Key": "d5a312dd-a269-4945-8b45-cec75fb47cc2",
      "Value": "\"That's a formidable sword. But it's not just a simple weapon, is it?\""
    },
    {
      "Key": "c78ff0e0-d6a8-490c-b674-29facb15c7d0",
      "Value": "\"So, I'm… the chieftain of your new tribe? What do you expect of me?\""
    },
    {
      "Key": "1ad0aaf2-2d36-4ef4-bf39-01bab79db99b",
      "Value": "\"Thanks for talking with me. Let's speak again later.\""
    },
    {
      "Key": "8b0a9a39-05f6-488d-864f-420bab866a0c",
      "Value": "\"What's it like to be a barbarian in the Six Bears tribe?\""
    },
    {
      "Key": "aad2bd7e-df9f-4528-b643-0d819d01e101",
      "Value": "\"I guess you had to do a lot of training to become as strong as you are.\""
    },
    {
      "Key": "69b3eed3-5e33-4396-b139-79582ce8359f",
      "Value": "\"What does the Realm of the Mammoth Lords look like?\""
    },
    {
      "Key": "8739a41d-23f9-475d-a312-ab524dcc35ad",
      "Value": "\"Why did you leave your tribe?\""
    },
    {
      "Key": "d1390a9a-cad3-4899-bc84-c19bcdd78bc1",
      "Value": "\"You're quite a good fighter.\""
    },
    {
      "Key": "c28ab20b-32dc-4166-b010-0979568956f7",
      "Value": "\"You're rather rude, you know?\""
    },
    {
      "Key": "28ba087b-3478-4147-b6a2-64f004fdece4",
      "Value": "\"Thanks for telling me. Let's talk about something else.\""
    },
    {
      "Key": "e422cc2c-e64a-48c9-8898-48bfde8649ef",
      "Value": "\"I meant exactly what I said. You're quite a good fighter. Don't raise your voice to me ever again.\""
    },
    {
      "Key": "3b6b8213-bf56-4a2b-ae75-ac64970b3cc0",
      "Value": "\"You are very good in a fight. You're an excellent warrior. I've just given you a compliment, that's all.\""
    },
    {
      "Key": "d7676d24-4801-4c66-8b1b-f2140db16c79",
      "Value": "\"Oh, just relax. Forget I said anything.\""
    },
    {
      "Key": "1ec2bff5-6cba-454a-aab9-9dbc0320e168",
      "Value": "\"I don't need your help anymore. Pack your things and leave.\""
    },
    {
      "Key": "ca2b2b6b-44ae-49fe-9fcd-a9a0e168be07",
      "Value": "\"I want you to leave. We follow different paths, Amiri, and you know that.\""
    },
    {
      "Key": "f65272f6-d608-4632-ad12-8e065620105a",
      "Value": "\"Ha! You made such a funny face! Relax, I'm joking.\""
    },
    {
      "Key": "2185aa2f-b936-4551-b206-c39d369b6b3b",
      "Value": "\"How are the Tiger Lords doing?\""
    },
    {
      "Key": "b826f53a-5faf-44e1-a1b3-85367ee8fdba",
      "Value": "\"Why did your tribe want you dead?\""
    },
    {
      "Key": "4b505010-7711-4a78-96a4-6e3d9bd029d0",
      "Value": "\"Why do you want to kill this Tuskgutter so much?\""
    },
    {
      "Key": "f50e5127-9dc6-4737-9153-8a4587cda408",
      "Value": "\"So, have you proven yourself to be a mighty warrior?\""
    },
    {
      "Key": "d3099c63-f3ba-4072-b55c-afaef8f406c9",
      "Value": "\"Why did that ghost call you a thief?\""
    },
    {
      "Key": "985a8b01-1a5c-4234-8e7a-33df561ae8f6",
      "Value": "\"It seems you and Nilak are close.\""
    },
    {
      "Key": "87a3befc-a4d3-4959-9dc8-1617e3f5383a",
      "Value": "\"I'm sorry about what happened to Nilak.\""
    },
    {
      "Key": "2edc235e-61cd-4764-b703-4e58fa2fd899",
      "Value": "\"I worship Gorum, like you. We'll dedicate many glorious victories to him!\""
    },
    {
      "Key": "4a28be56-1728-466f-941d-649744f72d29",
      "Value": "\"We're gonna talk?\" {n}Amiri utters a weary sigh.{/n} \"All right, spill it. I'm listening.\""
    },
    {
      "Key": "25865288-c83b-44f3-9155-92e1e0c741a6",
      "Value": "\"And if you gonna ask questions — like 'why', and 'what for', and 'how' — screw this!\" {n}Amiri looks you over slowly, head to toe.{/n} \"Or you got even harder ones?\""
    },
    {
      "Key": "6756f70f-5437-41cf-b4e4-7e692acb7ca8",
      "Value": "{n}Amiri shrugs several times — perhaps flexing her muscles, or maybe just filling in the silence.{/n} \"Dunno,\" {n}she admits at last.{/n} \"Depends what we're gonna talk about. If it's about monsters, or swords, or scars — I approve! That's good.\""
    },
    {
      "Key": "99cbdace-a330-4ec4-9190-7d23341b9c01",
      "Value": "\"I told you already, they were assholes. They treat women like sheep, not fighters.\" {n}Amiri frowns.{/n} \"As for giants... I'll tell you later. Someday. Maybe.\""
    },
    {
      "Key": "1523a540-52f4-4c27-b08e-fb973e48091d",
      "Value": "\"This sword belonged to a real blasted frost giant! I killed the beast and took this looker for myself. Fits me perfect! My damned trophy!\" {n}Amiri's eyes flash with menace as if she's challenging some invisible enemy to try taking away her trophy.{/n}"
    },
    {
      "Key": "efc99eab-842a-467c-bd5f-fa2a2e6aa908",
      "Value": "\"You bet it's not simple! Check out how big it is!\" {n}She proudly raises the blade and you notice that, even though Amiri is extremely strong, she still has difficulty wielding such a large sword.{/n}"
    },
    {
      "Key": "4c934e36-56c8-4364-843c-e200a8c2d93f",
      "Value": "\"Tribe always must have plenty of food. Tribe's enemies must be tough — not some easy scum! Tribe's fighters must challenge the strongest enemies!\""
    },
    {
      "Key": "55b2c499-666b-4e11-8b17-8ca1d51a0d96",
      "Value": "\"Also, well…\" {n}Amiri contemplates deeply.{/n} \"You must rule the tribe. Make big decisions.\" {n}She waves her hand vaguely.{/n}"
    },
    {
      "Key": "a1847b07-c7e3-408f-bebb-05891a9ab1de",
      "Value": "\"Talking, talking… When will we do some monster-killing instead?\" {n}Amiri sighs and turns away.{/n}"
    },
    {
      "Key": "d88f0c82-feea-4723-8fbe-71e254cfbc28",
      "Value": "\"Erm...\" {n}This simple question seems to puzzle Amiri. She scratches her head, then starts counting on her fingers.{/n} \"First, I'm a barbarian. I'm strong. Erm... I grew up in the {g|Realm of the Mammoth Lords}Realm of the Mammoth Lords{/g}. I left my tribe, the Six Bears.\" {n}Amiri looks thoughtfully at her four bent fingers and shrugs.{/n} \"And I like fights,\" {n}she concludes, bending her thumb.{/n}"
    },
    {
      "Key": "4beb8ff9-7e7b-440a-ad5f-a2192578ae08",
      "Value": "\"Ha! Our people are big and strong. We can cut a monster in half with one swing. We can walk three days and nights with no rest. We can eat a whole fried aurochs!\""
    },
    {
      "Key": "837e9c90-2af2-4e96-bbc1-54cc4b891277",
      "Value": "\"Training? Ha ha ha! No one freaking trained me! The boys of the Six Bears got the training. All I could do was watch!\" {n}Amiri's eyes gleam with anger.{/n} \"And you know what? They were still crap even after all that training, because I kicked their butts hard!\""
    },
    {
      "Key": "1a7f837f-5e55-4c3a-80a6-4cc5d189dfdf",
      "Value": "\"Animals, bandits, monsters — all thought they were stronger than me. Idiots!\" {n}Amiri spits on the ground.{/n} \"Because if you start a fight, you think you can win. You think you stronger than your enemy.\" {n}Amiri raises her chin proudly.{/n} \"I defeated them all! See all the scars on my face?\""
    },
    {
      "Key": "6c2f7767-b5fd-4c98-bddc-2c6db9bece8e",
      "Value": "\"Huge and freezing. No place for weaklings.\" {n}Amiri narrows her eyes as if evaluating your ability to survive her homeland.{/n} \"Tribes hunt aurochs herds to survive. Aurochs are fast, so tribe follows herd for days, just to not die of hunger. If you are weak, you stay behind and die in the snow. Tribe cannot stop.\""
    },
    {
      "Key": "00b3e2ba-ab01-43c6-8028-8ce40a75e5f2",
      "Value": "\"Also, there are giants and mammoths. Sometimes demons come too. Ah, and the mastodons. And the saber-toothed tigers.\" {n}Amiri grins.{/n} \"You would survive, I think. — For a few days, ha!\""
    },
    {
      "Key": "53b76b5f-8e96-4be0-8876-70c116107b13",
      "Value": "\"And females just nod. 'Go sew hides, cook meat, watch kids' — that's what they always say. But I'm a warrior, dammit! I won't cook hides and watch meat!\" {n}Amiri is already shouting, her fists clenched tightly.{/n}"
    },
    {
      "Key": "7664aa1b-7379-4d7e-90ae-2c5f56e59b4f",
      "Value": "\"I told them so! I went hunting with men! And what did I get? Still the same: 'You are woman, you stay home!' Even gave me a nickname — 'the Soft Chieftain', like a warrior woman was a funny joke! Damn, I even went to hunt those shit-faced frost giants, and there... there…\" {n}Amiri suddenly stops, breathing heavily, sweat beading on her forehead.{/n}"
    },
    {
      "Key": "59362ed1-a0ee-4373-9f6e-da3f2ff1274c",
      "Value": "{n}After a moment, Amiri waves her hand awkwardly, and forces herself to grin.{/n} \"So I left. Cowards, scoundrels, and sissies they were — that's why!\""
    },
    {
      "Key": "d7b64b75-6e6e-45d1-b792-4390826f6000",
      "Value": "\"You bet!\" {n}Amiri grins, then suddenly frowns.{/n} \"I'm a fighter, big and strong. Everyone's afraid of me! I can't play the softie! Who would ever fear me then?\""
    },
    {
      "Key": "b3bcfc2d-9097-48c4-b3b1-f1b2a8a9c1dd",
      "Value": "{n}The contemplative expression disappears from Amiri's face, replaced by a dreamy grin.{/n} \"I enjoy being feared. When I pass by and all the sissies almost faint! Knees trembling! Teeth chattering! Shit dripping down their pants!\" {n}Amiri falls silent, fascinated with the picture her imagination has created.{/n}"
    },
    {
      "Key": "bfe8f21a-4d00-47cb-a674-15a4a5fe894c",
      "Value": "\"Why not?\" {n}Amiri frowns, but you feel she's glad to change the subject.{/n}"
    },
    {
      "Key": "33cf0dde-3665-4b85-8d01-eb761b0c29b8",
      "Value": "{n}Amiri jerks her head up.{/n} \"'Quite good,' huh? Compared to who? If I was a crappy male, I'd fight better, is that what you say?\" {n}She glares at you, her eyes narrow.{/n} \"Or you say I could be better? Like, 'go get some training, Amiri,' right?\""
    },
    {
      "Key": "f5948a6a-495f-41cf-9a34-6690390dcc2c",
      "Value": "{n}Amiri continues to breathe heavily for several seconds, glaring at you. But finally she calms down.{/n} \"I won't,\" {n}she mutters.{/n} \"Forget it.\""
    },
    {
      "Key": "99109fc4-cb97-4a0e-b896-11ab8fc1f54b",
      "Value": "{n}For several more seconds Amiri continues to glare at your face with suspicion, then — all of a sudden — she mellows.{/n} \"True, I fight good. That's what I do best.\""
    },
    {
      "Key": "76dd950b-077b-407d-83c6-4935cf511086",
      "Value": "{n}Amiri stares at you, then after a long pause utters:{/n}\n\"Wha?\""
    },
    {
      "Key": "311ca189-1752-4149-be3b-5a4171db7c92",
      "Value": "{n}Amiri turns red with anger.{/n} \"Is that how it is? Well then! You're a piece of shit anyway, not a chief! So long, sissy!\" {n}The barbarian storms off, painfully shoving past you on her way.{/n}"
    },
    {
      "Key": "e2a3e9ea-20e9-4692-af5f-1b91cb66a34b",
      "Value": "{n}Amiri narrows her eyes.{/n} \"Your jokes are kinda shitty.\""
    },
    {
      "Key": "3f4aea0f-5ca6-4eba-8d0e-7fe99c365394",
      "Value": "\"So far, so good. To tell the truth, after all that mess with Armag, and then the split, the {g|Tiger Lords}Tiger{/g} was more like a single paw. But the claws on it still sharp, so... If {g|Gorum}Gorum{/g} wants it, we'll get back to fighting!\""
    },
    {
      "Key": "38318798-6148-471f-82d2-afb9acc3abfa",
      "Value": "\"Isn't that clear? A woman can't be a warrior. If she's a shitty warrior, they may keep her for the jokes. Give her a funny nickname, like 'the Soft Chieftain'. But what if she's good? Best the tribe has? Then the other tribes are laughing.\""
    },
    {
      "Key": "1efd6303-d650-41b7-b72e-5c984cb1017f",
      "Value": "\"That's why they... you know. But it's a taboo to spill kin's blood, so they had to do it without doing it. Feed me to giants, what a plan! But I never afraid to get my hands red! I spit on them and their tradition! I'm a walking taboo myself!\""
    },
    {
      "Key": "dcb0ef4b-bab6-45b6-a9a1-b2745999d5aa",
      "Value": "\"He's a monster. We kill monsters. What's here so difficult to understand?\""
    },
    {
      "Key": "088adb1b-9606-4ad3-8b65-8775a99c129c",
      "Value": "\"I may have... The trial is finished. And if someone ever doubt me, I prove it!\" {n}Amiri shakes her fist at the unseen offender.{/n}"
    },
    {
      "Key": "cb2f840a-7f1a-48e2-b5bd-d2c60084d213",
      "Value": "\"You joking? I don't need to prove anything any more!\""
    },
    {
      "Key": "f5778717-7946-4581-9e5c-723538776088",
      "Value": "\"The hells I should know! It's a ghost, who can tell what it talks about.\""
    },
    {
      "Key": "f5a626fc-ef01-49de-bf86-2a130afe2b66",
      "Value": "{n}After a moment of silence Amiri continues.{/n} \"Maybe because of the sword. I took it from a giant, and the ghost is a giant. Do I supposed to guess he likes this piece of steel so much he come back from the dead for it?\""
    },
    {
      "Key": "2d2c3503-bff3-4123-8d2b-ccf309f383c3",
      "Value": "\"You don't know half of it! Only she in the whole damned tribe could understand me. She not a warrior like me, but her spirit is strong! And she smart, smarter than any chieftains ever!\""
    },
    {
      "Key": "0e9c4ddc-a828-4d0d-9086-df20d4f0de07",
      "Value": "{n}Amiri tightens her lips and turns away.{/n}"
    },
    {
      "Key": "57c8f09d-2204-46c5-8090-c0ff4f6de2de",
      "Value": "\"Right! With a leader like you, swords won't rust in their scabbards! Our Lord in Iron must already have seats of honor prepared for us at his table in Elysium... Not that I'm in a hurry to get there, ha ha!\""
    },
    {
      "Key": "907bfbc2-e483-4339-b697-d61ba04be4b6",
      "Value": "\"Hey, Chief!\" {n}Amiri gives you a broad grin.{/n} \"What's on your mind?\""
    },
    {
      "Key": "9a5893b2-a618-441e-88d1-f5e7b1e2b4b3",
      "Value": "{n}Amiri flushes.{/n} \"'Cause they were assholes, all of them! Men were cowards and scoundrels, and women were scared like sheep!\" {n}Amiri rolls her blood-shot eyes in fury.{/n} \"Men there think no girl can be a fighter! Because they are weak! They are afraid a woman can beat them!\""
    }
  ]
}