{
  "$id": "1",
  "strings": [
    {
      "Key": "d4563fca-1b3c-4115-b0f2-a0c1e1d1df81",
      "Value": "\"Wait, I thought I killed you already...\""
    },
    {
      "Key": "85ee8f8a-592f-43e8-93a4-304ea9930c4d",
      "Value": "[Attack] \"I won't let you keep tormenting my city!\""
    },
    {
      "Key": "99de0b01-48d0-42e2-8154-6bd86d89b4eb",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "dd17f085-7b34-4850-ae45-ba4c42e6fabd",
      "Value": "\"Get out of my way, and I won't hurt you.\""
    },
    {
      "Key": "92113693-70f8-4122-85ae-865397133857",
      "Value": "{n}An old{/n} {d|Nugrah}druid{/d} {n}stands there, swaying a little and mumbling to himself. He looks up at you — and you don't see any gleam of intelligence in his eyes.{/n} \"You! Why did you disobey me? You didn't die! Have you forgotten the rules?\""
    },
    {
      "Key": "2e354700-5771-4e5c-8a7f-a02b02ffd254",
      "Value": "{n}Sparks of sense appear in the old man's dim eyes.{/n} \"Yes, yes, you {d|c11 Nugrah killed}did{/d}! But not me. I'm just a shadow of the one you slew.\""
    },
    {
      "Key": "0b074a53-abc2-4b42-9de6-c7b235c974fe",
      "Value": "{n}Sparks of sense appear in the old man's dim eyes.{/n} \"You don't remember, no, you don't... An old broken {d|c11 Nugrag left}man{/d}, in a locked room, in the Stag Lord's fortress. No one came to open the door... and he died there of hunger and thirst. You got lucky, of course. If he hadn't perished there, he'd have returned to tear out your throat. Old, old Nugrah... I am his shadow.\""
    },
    {
      "Key": "3470fc40-2bc3-4ffa-8aa1-23cd10693a20",
      "Value": "\"All of us here are restless shadows, longing to regain what life has stripped away from us. We were the dust in the Apology, and now we are here, free, among those we owe for our deaths! It is the time of shadows. The living must stand aside and give place to us.\""
    },
    {
      "Key": "11c02a08-a600-4e1f-8600-26015c08a5bb",
      "Value": "{n}The old man laughs madly.{/n} \"You speak when I say. You do as I say. Disobedience leads to punishment!\""
    }
  ]
}