{
  "$id": "1",
  "strings": [
    {
      "Key": "803ba407-db2b-4ff1-b830-e986019b28b1",
      "Value": "...covered our noses and mouths before we rushed inside!"
    },
    {
      "Key": "d56037bc-a6e6-4185-8170-f41d7c8c6677",
      "Value": "...rushed to save the guards from the fire!"
    },
    {
      "Key": "c460f36f-72ff-4919-a052-5f8d08d946e3",
      "Value": "...shouted to Valerie that she should leave them and join us to help Jamandi Aldori."
    },
    {
      "Key": "669e3591-41bc-4123-a83a-d8939e8828e6",
      "Value": "Close."
    },
    {
      "Key": "9a09166d-d76c-4782-b3b6-5cac6ca80b84",
      "Value": "Close."
    },
    {
      "Key": "dc557c15-3064-4012-b21a-1c63e74071d1",
      "Value": "...tried to find a less dangerous passage."
    },
    {
      "Key": "29d9e695-7331-49ed-81c2-3ba12cd75ac4",
      "Value": "...drenched ourselves with buckets of water."
    },
    {
      "Key": "da8bd2d9-73dc-4803-a5df-b25ecad46794",
      "Value": "Continue."
    },
    {
      "Key": "db88b6bd-250b-4081-b9d0-cffc96eff0ca",
      "Value": "...we darted away from the wall, attempting to avoid the flaming debris."
    },
    {
      "Key": "b36477d3-5667-4a9d-96e5-a530e2e7b11b",
      "Value": "...one of us pressed up against the wall, trying to hold it up just a bit longer."
    },
    {
      "Key": "038cd5fa-0813-42ed-a7e9-eecbfe9c17db",
      "Value": "...we ran forward, hoping to make it under the wall before everything crashed down."
    },
    {
      "Key": "42b540dc-7a85-4632-a97f-d9418e6611dc",
      "Value": "...one of us heroically pushed the others forward, taking the weight of the blow themselves!"
    },
    {
      "Key": "7e072518-bd10-451c-8f9d-a0e22f59f566",
      "Value": "Continue."
    },
    {
      "Key": "e4bc588a-6b1c-4068-9e93-02a1c2cd6c92",
      "Value": "And so our adventure started — earlier and much more tragic than we'd expected! The whole team who'd gathered in the hall yesterday had been reduced to but a handful of brave souls, led by {Name} (and not at all by that scoundrel Tartuccio, no matter what he might have imagined of himself!). Jamandi Aldori was waiting for us, but to get to her, we'd have to march through fire — literally! As we approached the burning building, we..."
    },
    {
      "Key": "cdfd6408-cf18-47b2-b08a-90181dd5777f",
      "Value": "The hot air burned our lungs, and our eyes watered from the smoke, but {Name} led us stubbornly through the flames (while Tartuccio did nothing useful at all!). We'd made it to the hallway leading to the banquet hall when we heard someone calling for us — it was Valerie, one of the guards I'd chatted with a bit in the banquet hall. Even then, in that calm setting, I'd been stunned by her beauty. But now, amid the smoke and flame, she looked like a celestial avenger — an armored deity, menacing but beautiful and merciful, descending from the higher spheres to help us poor mortals. She held a burned, barely living guard in her arms. \"There are two more!\" she shouted as she passed by us. \"They are wounded! Help me pull them out!\" Tartuccio grumbled something about how Jamandi was waiting for us. Meanwhile, {Name}..."
    },
    {
      "Key": "6d1a2141-94dc-433c-9153-a5e084658c74",
      "Value": "Alas, there was no safe passage. The villains who'd attacked the mansion knew what they were doing — the only path to the banquet hall led straight through the fire, which kept spreading despite the guards' best efforts! Having ascertained this, we..."
    },
    {
      "Key": "7240e0d4-f054-43bb-9f59-314f4172d552",
      "Value": "Prudence is the key to victory! Before moving through the fire, we thoroughly wet our clothes and hair. After that, we..."
    },
    {
      "Key": "fa51b598-3f95-4fc4-b82b-a55ced7c7357",
      "Value": "Saving the poor fellows didn't take long — together, we lifted them up and carried them away from the fire."
    },
    {
      "Key": "139e2545-0348-4543-a065-7abf49dceac2",
      "Value": "Saving the poor fellows was harder than it had seemed — we inhaled a lot of smoke and burned ourselves more than once before managing to pull them away from the fire."
    },
    {
      "Key": "42ccda65-2f92-4136-a10b-fd058d7952e0",
      "Value": "Only then did Valerie pause to catch her breath and wipe the sweat from her face. \"Thank you, that was truly noble of you,\" she said. \"And now, let us rush to Lady Aldori's aid!\"\nEnsuring the guards we'd rescued were (relatively) safe, we made our way to the hall, where the battle was already in full swing."
    },
    {
      "Key": "5a0cb137-d070-4375-a502-1c62327d32df",
      "Value": "Valerie hesitated — for this valiant warrior, two things came above all else: loyalty to her pledge, and duty to her comrades in arms. Now, she had to choose one over the other."
    },
    {
      "Key": "6414e1dd-9096-445a-b768-bef9aeb32880",
      "Value": "{Name} showed exceptional eloquence — no easy thing with the flames roaring all around! With a heavy sigh, Valerie stopped arguing and followed us to the dome of the banquet hall, where the battle was already in full swing."
    },
    {
      "Key": "5b1a16a1-aeed-41ae-a4a6-1916e8bcc6c1",
      "Value": "A burning house is no place for arguments! While {Name} tried to convince the beautiful guard to join our team, we all inhaled a lot of smoke and received several rather painful burns. But in the end, Valerie agreed, and our small team bravely made our way to the dome of the banquet hall, where the battle was already in full swing."
    },
    {
      "Key": "38b72685-77fb-4bc2-8258-95c6823b09c3",
      "Value": "We shouldn't have wasted our time looking for another path! While we did, the fire caused extensive damage to the mansion. As soon as we entered, we heard a horrible cracking sound as the flaming wall next to us quickly slanted, threatening to fall on our heads! With no time to think..."
    },
    {
      "Key": "4149cd07-d8cb-4eba-ac97-1a0445236312",
      "Value": "It was a good thing we hadn't wasted any time. After entering the building and taking just a few steps forward, the wall behind us slanted and crashed down with a terrible crackling sound, blocking the way back. While we may not have planned on going back, if we'd come in a little later, the flaming logs and red-hot bricks would have fallen right on our heads! Regardless, we were left with only one way to go."
    },
    {
      "Key": "d0e5dc31-8ea3-486a-bef6-a1f679ccefe8",
      "Value": "{Name} pressed up against the wall and, tensing {mf|his|her} muscles incredibly, slowed the wall's fall just enough for us to get out of danger! It was a small but true feat!"
    },
    {
      "Key": "70e2838b-82d5-4b1c-96b7-4a1203133f91",
      "Value": "{Name} pressed up against the wall, but not everyone can fight back a force of nature like that. Flaming logs and red-hot bricks began tumbling down around us! Fortunately, we were all alive, but we were far from unscathed. No one made it out without at least a few burns and wounds, especially {Name} {mf|him|her}self."
    },
    {
      "Key": "79b2b39c-93f7-480b-981d-5ecc03d203ae",
      "Value": "{Name} pushed us all forward, just as the flaming logs and red-hot bricks began tumbling down. Anyone else would have been little more than a burning puddle after that, but a moment later, {Name} walked out of the clouds of smoke — wounded and burned, but alive."
    },
    {
      "Key": "0fba7bca-fad5-415f-9862-ac6946560a9d",
      "Value": "The way back was blocked, but we weren't turning back anyway. We had only one way to go."
    }
  ]
}