{
  "$id": "1",
  "strings": [
    {
      "Key": "c943189c-0543-42f9-9ab5-bd2c9df7bcbc",
      "Value": "\"I expect a gift worthy of the favor you've been shown.\""
    },
    {
      "Key": "c7a4e7e8-cf94-432c-aa97-4527d3258236",
      "Value": "\"You respect our deal. That's commendable.\""
    },
    {
      "Key": "002d1b4e-e3d6-4a09-8b02-f70f6bad6963",
      "Value": "\"I want something from you.\""
    },
    {
      "Key": "d692c95b-71e8-4a1f-a708-f0eb1f81cf4f",
      "Value": "\"I declare you persona non grata. Leave my lands, or you will be punished.\""
    },
    {
      "Key": "915f3613-b88f-48ef-8856-9b7ff890bcca",
      "Value": "\"I need a sword that's swift and tough.\""
    },
    {
      "Key": "9319f4af-b3d9-4224-ba9e-3efa46e92090",
      "Value": "\"I need a dagger that's invisible and deadly.\""
    },
    {
      "Key": "ab214e8a-59d7-4d28-9fae-158b389e420a",
      "Value": "\"I could use some flexible and sturdy chainmail.\""
    },
    {
      "Key": "3872920e-4484-4838-8520-a45b4aac89cb",
      "Value": "\"I need something that can increase my speed.\""
    },
    {
      "Key": "86fb515f-cde0-47c0-8bfd-69de37bbc18c",
      "Value": "\"I'd like a sample of elven metalwork.\""
    },
    {
      "Key": "57a213f9-13dc-4ca9-a669-39e45c9f500d",
      "Value": "\"Decide for yourself how you might surprise me.\""
    },
    {
      "Key": "22c6e08e-88c8-464c-acaf-592986900c58",
      "Value": "\"Remind me, who you are and what are you working on?\""
    },
    {
      "Key": "3c675c1c-e74a-48a6-b948-987472fb0587",
      "Value": "{n}For the first time, Nazrielle arrives in person to deliver her gifts. She's clearly anxious.{/n} \"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, I once again apologize for the dirty tricks that Sartayne pulled. I would like to repay your good graces with a truly magnificent gift. But forging it will take time. Meanwhile, please accept this modest present. It isn't spoiled. I checked it three times.\""
    },
    {
      "Key": "344b99c2-22ae-4bed-b495-808d27c934eb",
      "Value": "{n}{d|Nazriel}Nazrielle{/d} bows ceremoniously.{/n} \"In accordance with our agreement, I have brought you a gift which serves as payment for your protection.\""
    },
    {
      "Key": "425025e9-ba00-4c59-94ac-82bee913f0a3",
      "Value": "{n}With an elegant gesture, the elven lady hands you a package.{/n} \"I hope you will appreciate the quality of this gift. It is better than any weapon the local masters can produce.\""
    },
    {
      "Key": "7f688bb2-f9bf-49ec-b291-2d307f895b34",
      "Value": "{n}A beautiful blade appears in elven lady's hands.{/n} \"I named this blade the Perfection. Its blows are decisive and crushing. It is the embodiment of justice. Strict, severe – remorseless. It will not hesitate to take any life, if {mf|Your Grace|Your Grace|Your Highness|Your Highness} so desires.\""
    },
    {
      "Key": "24d34211-bb3f-4a0d-adbd-000fbd5bd0ab",
      "Value": "{n}Sartayne bows, polite but not obsequious.{/n} \"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, I have come to thank you for the favor you did me. I appreciate your protection, and I will make sure you're always satisfied with my work.\""
    },
    {
      "Key": "4be3b43d-2658-4d94-a37d-256b72252736",
      "Value": "{n}Nazrielle nods slowly.{/n} \"I am all ears.\""
    },
    {
      "Key": "cf9cbf58-72f5-4679-ba9b-89f2d5abf0db",
      "Value": "{n}Nazrielle frowns and lowers her head.{/n} \"I'm sorry it turned out this way. But I must obey your orders.\""
    },
    {
      "Key": "414e4b16-6460-4c71-b355-aaecbaf892ad",
      "Value": "{n}Nazrielle sighs with relief.{/n} \"I appreciate the opportunity to make up for my mistakes. I can assure you, I never exaggerated my skill when I referred to myself as the best weaponsmith. You'll see it for yourself. Very soon.\""
    },
    {
      "Key": "c28fdb4d-1ddd-4a4c-bf07-8e666d8cf98f",
      "Value": "{n}Sartayne grins.{/n} \"I admit, I don't give a damn about agreements. I respect the right of the powerful, and I don't want to suffer {d|Nazriel}Nazrielle{/d}'s fate.\""
    },
    {
      "Key": "58706bc6-bacf-4b4a-bf30-45714d92c7b3",
      "Value": "{n}Sartayne raises his eyebrow ironically.{/n} \"So, you don't like me. Well, that's a shame. I'm leaving, but with my head held high, knowing that I've taken my vengeance. The one who devastated my father has been humiliated and dishonored, and it was you who helped me. I am grateful to you. Farewell.\""
    },
    {
      "Key": "393266a2-e899-418b-9b1d-05152b26a9c6",
      "Value": "\"This blade will split a horse's hair and troll's skin. I'll make sure of it.\""
    },
    {
      "Key": "59152a7c-9712-4791-9449-16c6e61f6bcf",
      "Value": "\"Rest assured, my lady apprentice and I won't disappoint you. Nazrielle will work very carefully on our little present for you. Otherwise... Oh, no! Of course, she takes such good care of her skilled hands. She'd never risk losing a single pretty finger.\""
    },
    {
      "Key": "d9a7776a-a26f-40a4-8265-e3cef893b0bb",
      "Value": "\"Speed and defense are equally important to a warrior. You shouldn't sacrifice one for the sake of the other. Better to keep both.\""
    },
    {
      "Key": "5944d225-a4cb-4d7c-b8df-01f8718f8a3f",
      "Value": "\"My people have been honing their talents for an eternity. Elven craftsmanship is always the best.\""
    },
    {
      "Key": "9f6af82b-27cf-4c0e-b58f-3b01dc524433",
      "Value": "\"I'm doing my best to serve you.\""
    },
    {
      "Key": "d7b9d2d5-6099-42b8-83c3-944b949542ea",
      "Value": "{n}Sartayne bows gracefully and smiles slightly, looking at you.{/n} \"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, I am proud to give you this gift. I hope you will find it useful.\""
    },
    {
      "Key": "d7fbf950-5f94-4f85-8171-1bf9cfd7ee63",
      "Value": "{n}Sartayne readily shifts forward. There's a quiet smile on his face.{/n}"
    },
    {
      "Key": "72269852-fb51-4d2e-9576-172c24fee6da",
      "Value": "{n}Sartayne bows very politely.{/n} \"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, I have brought gifts to repay you for your protection.\""
    },
    {
      "Key": "98d5b00c-8dd5-4b67-a93b-5da76f0b33b3",
      "Value": "\"I am Nazrielle, your official court weaponsmith. I am a master smith, and create weapons most elegant and deadly. – Rapiers, daggers, long and short swords. Sometimes I make chainmail, or other special equipment which can improve its wearer's speed in battle. I hold something special in my mind – a design for a longsword that will strengthen its bearer's defense and accuracy. This sword will be my greatest creation.\""
    }
  ]
}