{
  "$id": "1",
  "strings": [
    {
      "Key": "2bab53f6-a226-43e1-840a-07cbe3a8e3fc",
      "Value": "\"Nyrissa is dead.\""
    },
    {
      "Key": "2116586d-6fb9-422c-af50-bd7f73816e1d",
      "Value": "\"We were able to find common ground. Nyrissa will help us in this war.\""
    },
    {
      "Key": "5cdb5a8a-6dba-4e31-833c-bf04b5346710",
      "Value": "\"I destroyed the curse and returned to her what the Eldest took away.\""
    },
    {
      "Key": "299e5a75-4c84-4660-b31c-1dd177bacf8c",
      "Value": "\"This is not the time for talk. Let's go!\""
    },
    {
      "Key": "f0016482-ea9b-4821-9108-8e990a922104",
      "Value": "\"Thank you! Words cannot describe how happy I am to see you. It's the second time you've risked your life for my freedom... Plus, you've challenged my old enemy — an {g|Eldest}Eldest{/g} whose name I won't dare say out loud here. In gratitude for rescuing me, and for his long-awaited defeat, I will provide you with all the help I possibly can.\""
    },
    {
      "Key": "f52b3f69-f958-4624-8ba7-bf6004b0c133",
      "Value": "\"Thank you. I can't say we parted as friends — but for the second time I owe you my freedom. Besides, now we have a common foe — an {g|Eldest}Eldest{/g} whose name I won't dare say out loud here. Let's forget our old grudge. In this war I am entirely on your side.\""
    },
    {
      "Key": "e51a2a36-c00b-4ce1-b682-b9d5ef7e3261",
      "Value": "{n}Gasperre greets you with a sweeping bow.{/n} \"Thank you for saving my life. You've come once more to free Pitax of a tyrant — and my sword is at your {d|c51 Governor Liacenca}service{/d} again! This time we are threatened not by a simple petty tyrant, but by a god-like monster from another world. But I will fight for my city to the last drop of my blood!\""
    },
    {
      "Key": "4654ccb5-74eb-433d-a378-4b77f5ffc77f",
      "Value": "{n}The gnome's little red eyes wander desperately, his trembling hands searching his pockets for something that is obviously not there.{/n} \"When I saw a whole army of dead Irovetti, I thought — that's it, now you've done it, flipped your lid. But it's not so bad after all! The whole world might have gone mad, but Kharne Vereel! — He's here, safe and sound! Which means... we'll put up a fight. Right? Of course I'm right. Tell me what to do, Your Highness, I'm at your {d|c51 Governor Vereel}command{/d}!\""
    },
    {
      "Key": "ddb33a77-05a5-4bd2-b411-f12d0ec1cc28",
      "Value": "{n}Stefano shakes the dust from his doublet with a flamboyant gesture and makes a sweeping bow.{/n} \"So, once more you are doing what you love most — the impossible! If anyone else dared to declare war on a godlike creature from the {g|First World}First World{/g}, I would say it was complete insanity. But you — oh, the boring rules of ordinary people aren't written for you! But come what may, your humble {d|c51 Governor Moskoni}servant{/d} is, as always, at your service. Lead, Your Highness! Lead us into the unknown!\""
    },
    {
      "Key": "91600c44-f827-4f84-9a12-b162a46ef54e",
      "Value": "{n}Evindra looks at the governor's body in sadness.{/n} \"This poor {d|c51 Governor Nameless}fellow{/d} was loyal to the end — and paid a great price for it. May his sacrifice be not forgotten!\""
    },
    {
      "Key": "d068500d-031c-4c82-ad58-7ce4aea3755c",
      "Value": "\"Pitax has been freed. The chain that binds you to the curse has weakened. But your own freedom and our victory are not yet within our grasp. Let's hurry to the capital — you must prepare for the next step! But first... tell me what became of my sister? How did your encounter at the House at the Edge of Time end?\""
    },
    {
      "Key": "5f467a33-74c4-477c-8973-4ce4008b98ba",
      "Value": "{n}The nereid looks down.{/n} \"Oh... I felt it, but didn't want to believe it until... Well, there was hardly a way to destroy the spell that gripped her soul. Dying is probably better than living as a terrible caricature of your former self, an empty vessel, in which the flame of your love has died. Thank you. It saddens me to think she's gone, but you did the right thing.\""
    },
    {
      "Key": "096d972f-58fe-461a-8676-26bf9de4f8df",
      "Value": "{n}The nereid frowns.{/n} \"You've made a terrible mistake. Endless generations of innocents — the same as she's destroyed over the past ages — will pay the price for any help she provides us now. You know as well as I that the curse of the {g|Eldest}Eldest{/g} has transformed her into a monster. How could you unleash this monster?\""
    },
    {
      "Key": "2165988b-d04e-4a7c-8500-ea54d7fe57dc",
      "Value": "{n}The nereid holds her hands to her heart.{/n} \"Can it be true! You managed to destroy the curse that tormented her soul for thousands of years? Will I really meet my sister again — the one I remember, the one I love so much?! Oh, {Name}! Not all immortals are capable of the miracles you do. Before now, I'd only hoped we could win in this war, but now I feel certain of victory!\""
    },
    {
      "Key": "b2797927-ce2d-4a0e-a428-8dabe0a1aeb6",
      "Value": "\"You are right. I hope we will have time to talk about it. But if we don't, this conversation would be pointless anyhow. Let's go!\""
    },
    {
      "Key": "736087fb-511d-4e8a-88d1-03b86c1141b2",
      "Value": "\"Right, then. Enough talk. It's time to act! Let's go!\""
    },
    {
      "Key": "67c9c416-5981-4637-b7b7-4c682f46a1c3",
      "Value": "{n}You feel some of your powers return to you. By restoring Pitax you weakened the curse hanging over you and your followers!{/n}"
    }
  ]
}