{
  "$id": "1",
  "strings": [
    {
      "Key": "9f80d831-2e12-400a-8e80-2ff798d7410b",
      "Value": "\"Who are you? Why do you speak with Nyrissa's voice?\""
    },
    {
      "Key": "dbd66ad0-e9b7-4f20-882b-9c6eecc221b6",
      "Value": "\"What was the tool Nyrissa spoke of?\""
    },
    {
      "Key": "2feb197b-725d-45dc-af90-1ec63fedd5bc",
      "Value": "[Attack] \"Time to rid the world of one more treacherous creature!\""
    },
    {
      "Key": "9ef6d4db-df56-4a8e-8f18-350966bd5e68",
      "Value": "\"Why would Nyrissa do this to you?\""
    },
    {
      "Key": "fbd65f2e-e977-4de5-b909-f0dfb016fce5",
      "Value": "\"Thank you for sharing this information. Farewell.\""
    },
    {
      "Key": "cb553b9e-ed3a-406a-9a73-e57a0c2238e3",
      "Value": "\"All right. I may have need of further information.\""
    },
    {
      "Key": "c656f1f3-1242-456d-ab07-4488b15a72d6",
      "Value": "\"No. I don't want agents of Nyrissa in my capital.\""
    },
    {
      "Key": "d78ae0cb-f358-434d-abfb-e0c85e640fe8",
      "Value": "\"Who was that strange halfling that attacked me at the entrance?\""
    },
    {
      "Key": "484196db-d9a6-48d6-b4a3-baa8445893fe",
      "Value": "{n}The beautiful nereid is deathly pale. She shudders as you approach.{/n} \"I know you... You're her hound. I have a message for you.\" {n}The nereid freezes and stares forward with unseeing eyes. When she speaks again, it's not with her voice, but another — one you recognize all too well.{/n}"
    },
    {
      "Key": "a3ba204b-8c91-4eaa-90bd-81717d39b3bf",
      "Value": "\"Just two more to make a thousand. Two more grains, and my cup will be full. I care not who makes it first — you and your lands, my hound, or {g|Pitax}Pitax{/g} and its ruler. The time draws near. So enjoy yourselves, or fight, or celebrate your victory — each step you take is one more toward my triumph. Take the tool promised to you. It awaits you here, at the bottom of the lake in the {g|Whiterose Abbey}Abbey{/g}. But bear in mind — my peacock already knows you have revealed his secret. He is terrified, and he will soon make his move.\" {n}Finished speaking, the nereid hugs her shoulders and lowers her head.{/n}"
    },
    {
      "Key": "9be38fd0-3aef-47b0-8980-49dce42280f9",
      "Value": "{n}The nereid lifts her head and stares at you with big blue eyes.{/n} \"I am Evindra. I've spent many years serving my cousin Nyrissa as her living tool, a channel for her voice — and as a gift to her 'peacock,' King Irovetti. Through me, he could communicate with her.\""
    },
    {
      "Key": "b3270099-6c36-4c63-8bf4-344aac1ee9b4",
      "Value": "\"It is... a long story. Though you surely know much of it already. Long ago, my dear, sweet cousin was different. But then a curse fell upon her, and it changed her completely. It's been a long time since I could recognize Nyrissa, our once proud, brave, and visionary leader. The curse deprived her of her heart, and her first victims were her sisters, the nymphs, and myself.\""
    },
    {
      "Key": "c415984a-4448-48a6-a480-582e5e6d88b0",
      "Value": "\"A dark secret is hidden in these depths — the remains of victims of a treacherous murder. Side by side, they lie at the bottom of the lake — the offspring of four noble {g|Pitax}Pitaxian{/g} families. Liacenza, Cattanei, Vascari, and Strocalle. I know little of the games mortal monarchs play, but I've watched Irovetti for a long time. He fears these bones will be recovered and draw the vengeance of their living relatives. That is why Nyrissa told you where to search for the bodies — she also told him you would come to retrieve them. Two rulers at each other's throats is exactly what she needs. Nyrissa, dear cousin, what have you become...\""
    },
    {
      "Key": "f2b9ee8d-63b3-456c-92c6-2970dbc4762b",
      "Value": "\"Wait, I beg you! Please, take me with you, {mf|King|Queen}. Let me live in your capital. I will repay you by telling you all I know. I... I want to help you. And I want to help Nyrissa, too — if anyone can break the curse, it must be you.\""
    },
    {
      "Key": "455bae88-795a-43c9-bc7d-687d470a3f3e",
      "Value": "\"I'm not sure a forgiven traitor has any right to ask this, but... please listen to Evindra. She's endured immense suffering, but it didn't break her. She can help us.\""
    },
    {
      "Key": "b54c4d51-adcc-48a8-961c-00f5b25cc541",
      "Value": "\"I would advise against it. Time and again we have witnessed treachery from those of the {g|First World}First World{/g}. We cannot place trust in their desire to repent and aid us!\""
    },
    {
      "Key": "8e472dd1-2b43-45a9-858d-b53dd48263b2",
      "Value": "{n}Evindra frowns and hisses through gritted teeth,{/n} \"The Gardener. That is how he was known. The madman was obsessed with me, and Irovetti exploited that weakness of his to turn him into the most loyal of his guardians. I... do not wish to speak more of him.\""
    },
    {
      "Key": "bbf7df3e-6318-4579-840c-03dd91db64f2",
      "Value": "\"Thank you for your kindness!\""
    },
    {
      "Key": "5b3cada2-f40d-4e4f-bbfe-8bc36df39e6a",
      "Value": "{n}Tristian nods to you gratefully, as though it were about him.{/n}"
    },
    {
      "Key": "46466122-237c-4695-9ef7-7b7bb358b017",
      "Value": "\"You did what was right. Believe me, your ability to sleep at night will be a just reward for it.\""
    },
    {
      "Key": "d8dc49c9-7a1d-4724-b9a1-0a7781374da6",
      "Value": "{n}The nereid lowers her head in grief.{/n}"
    },
    {
      "Key": "ae6fa68e-772e-4d1f-9561-2c4b58cd8453",
      "Value": "\"So he killed the hostages – but why? It seems so unreasonable. Alive, they were useful, dead, they're nothing.\""
    },
    {
      "Key": "385d3121-0ca9-485b-9532-c48fd8fe7aa8",
      "Value": "\"He killed the hostages! Oh, their poor families! All this time, they'd hoped and waited…\""
    },
    {
      "Key": "24331343-1994-4027-8f91-9afce2f7437c",
      "Value": "\"Oh yes, sisterhood and all its benefits.\" {n}Kanerah smiles, but her eyes remain cold.{/n}"
    },
    {
      "Key": "f5494c69-6dc4-4e15-94a1-8b5fb5f635ac",
      "Value": "\"What kind of monster could do this to her own sisters and cousin?\" {n}Kalikke frowns, shocked.{/n}"
    }
  ]
}