{
  "$id": "1",
  "strings": [
    {
      "Key": "cefe47c0-d171-429c-b94d-bd6ab4b4e8ae",
      "Value": "\"What is this place?\""
    },
    {
      "Key": "82abf95e-ef80-40cf-9fe5-2a91159b1b4d",
      "Value": "\"I killed you. Why are you here again?\""
    },
    {
      "Key": "61af025f-0d0f-4666-8e23-d4ced59329ae",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "22b3e784-4e4e-41e6-98e3-83f1ee0d79fc",
      "Value": "\"Where is Nyrissa?\""
    },
    {
      "Key": "a8bad95a-5a0a-459e-b77b-881ca0fd1ff2",
      "Value": "\"How do I get inside?\""
    },
    {
      "Key": "191ab0b5-1c40-499f-b507-bf706bf5b4df",
      "Value": "\"I saw Linzi talking to Nyrissa here, in the yard. What was it? A vision or an illusion?\""
    },
    {
      "Key": "300f3b7c-9b50-4ba1-8ed8-7c72cb00d24f",
      "Value": "\"Why are you helping me?\""
    },
    {
      "Key": "7b92ee96-7bb8-4490-93e7-102b13bc0429",
      "Value": "[Attack] \"I think I've made it clear that I don't want to have anything to do with you!\""
    },
    {
      "Key": "620922a1-8b8e-4d9f-8f44-51f0059e82da",
      "Value": "\"Once I visited Nyrissa's dominion — in a dream. As soon as I got here, a great radiance appeared...\""
    },
    {
      "Key": "8d27f7b1-8926-4838-a070-047c2b5c45de",
      "Value": "\"Fine, I'll play along. How can you help me?\""
    },
    {
      "Key": "1ccd0640-5394-4c50-b674-fcf4eeadc30f",
      "Value": "\"Evindra, a reflection in the mirror talked to me in the House. It's a human, a wizard, and he had the same lantern you gave me. Do you know anything about him?\""
    },
    {
      "Key": "f5d778f0-4a00-43df-b050-3850f6029c19",
      "Value": "\"The Knurly Witch offered me a deal — her key to Nyrissa's Shrine in return for the Wriggling Man's life.\""
    },
    {
      "Key": "7952a424-956a-4f56-acc0-d306423823e3",
      "Value": "\"The Wriggling Man offered me his key from the Shrine in return for the Knurly Witch's life.\""
    },
    {
      "Key": "47aa1120-0476-4414-a912-270f83c5028d",
      "Value": "\"My head is spinning from all your fey dealings. Can you explain again what's going on and what it all means?\""
    },
    {
      "Key": "4e1b0066-d887-467f-a1c6-d7cfcc566307",
      "Value": "{n}The nereid seems to be paler than usual, but her blue eyes glow with resolution.{/n} \"{d|c51 Evindra Capital}I{/d} was so afraid you might not get here, but you made it! Although getting here is just a small part of what must be done to survive and win...\""
    },
    {
      "Key": "00f954b0-2365-453c-8d53-f4a5c932740e",
      "Value": "{n}Evindra the nereid, who you killed at the {g|Whiterose Abbey}Whiterose Abbey{/g}, icily stares at you with her huge blue eyes.{/n} \"So this is it. You are my {d|c51 Evindra Killed}murderer{/d} and my final chance as well. I suspected that you would get here sooner or later. It seems I have no other choice but to help you.\""
    },
    {
      "Key": "05815d60-09ff-4f00-9da4-c29a386e03d3",
      "Value": "\"You're back! Do you need a hint or any help?\""
    },
    {
      "Key": "64eea8ed-4268-4036-a94a-a0b39d362263",
      "Value": "\"I see that you... have changed. It's strange, but I feel the ghost of something very familiar — of the former Nyrissa. Nymphs can bestow special powers on those who they care about, but Nyrissa seemed to have lost this ability together with the love that was torn from her heart. And yet... how did you do it? It's her gift, and it ties you to {g|First World}the First World{/g}. It's a thin thread, and a feeble one, but it must allow you to be reborn here, as we are.\""
    },
    {
      "Key": "0b441328-7e62-40cc-b17d-f5004395fb1f",
      "Value": "\"Before you continue, remember two things. First — the House is full of phantoms, living memories of what has happened. You can see them but you cannot change the past. Second — the House lives not only in multiple times, but in two... states. I call them 'reality' and 'irreality', although each is real in its way, dangerous in its way, and each has its own secrets. One is {g|First World}the First World{/g} as it is. The other — the world of Nyrissa's thoughts and dreams.\""
    },
    {
      "Key": "cfa544b0-510a-4884-ab72-ed9b71482377",
      "Value": "\"The sorcerous mist you see here exists in both reality and irreality. It was created by Nyrissa to guard her dominion from invasion. It will hurl you between reality and irreality, and all about, preventing you from reaching the heart of the House and other secret nooks. But I've brought something that will help you. Take this lantern. Light it and hold it high, and the mist will have no power over you. But if you need to step from reality to irreality or back, then hide the lantern and let the mist carry you.\""
    },
    {
      "Key": "d817a8ae-a9aa-4020-b04e-c02192ce5571",
      "Value": "\"You are holding Briar... it's an artifact of great power. Use it wisely!\""
    },
    {
      "Key": "80855231-c087-49f5-8662-d523309d07ec",
      "Value": "\"And last piece of advice. An artifact of great power and sorrow, Briar, is hidden somewhere in the House. Find it, and use it wisely!\""
    },
    {
      "Key": "1244ccca-18ba-4bb1-924c-b8ef3d302b60",
      "Value": "\"I knew we'd meet {d|c51 Evindra Exiled}again{/d}.\" {n}Evindra the nereid, who you last saw at the {g|Whiterose Abbey}Whiterose Abbey{/g}, is staring at you.{/n} \"Nyrissa has become more and more restless and reckless lately. It was easy to guess that someone was interfering with her plans — and even easier guess who it might be. You are in grave danger, {mf|king|queen}.\""
    },
    {
      "Key": "4a3b298d-67c8-41ef-afb7-1d6b258b8336",
      "Value": "\"It is called the House at the Edge of Time. It's Nyrissa's place of power, her citadel in {g|First World}the First World{/g}. It is frozen in time... and scattered throughout time. There are rooms of eternal 'tomorrow' and rooms where something that happened long ago still lingers. If a random guest took a bite from an apple and left it here a thousand years ago — it would remain unaltered to this day. I know it's difficult to understand for a mortal. Even among us, the children of the First World, only {g|Shyka}Shyka{/g}, the {g|Eldest}Eldest{/g} of Time, can fully comprehend these mysteries.\""
    },
    {
      "Key": "f84949b4-2b20-4c74-9dd3-8dd035455659",
      "Value": "\"Everywhere and nowhere. This is her dominion. Here she may hide in any shadow — and turn any shadow into a weapon. Nyrissa does not prefer open confrontation... she will try to defeat you through her servants, and she won't appear until the end. I suppose, though, that there is one place that is especially important to her. It's a room in the heart of the House, on the second floor — the Shrine where her cup, the Apology, is kept. If you reach this place, Nyrissa will appear. She would have no choice.\""
    },
    {
      "Key": "ab92d19d-4d89-471c-a95c-e85395854611",
      "Value": "\"A memory. The house showed you what happened here in the recent past.\""
    },
    {
      "Key": "8b9c5e70-fda7-4af7-86a0-0594d0790f80",
      "Value": "\"There is a well here — magical, just like everything here. It will allow you to get inside the House. Get used to it — here in {g|First World}the First World{/g}, things can have very unexpected uses. Be careful! Nyrissa will know your every step inside, and she will do her best not to let you leave. You — your kingdom — is the last grain of dust for the Apology. There is no way back for her, or for you.\""
    },
    {
      "Key": "7a71a86b-5ece-4f0e-a69d-df3304952c93",
      "Value": "\"Come back if you need help!\""
    },
    {
      "Key": "d729955d-066c-4837-a130-854c70b669d4",
      "Value": "\"You are in {g|First World}the First World{/g}, and I am its child. Here in our homeland, we don't die forever, but return to life again. The {g|Stolen Lands}Stolen Lands{/g} have always been especially close to the First World, and since they were overwhelmed by the Bloom, the laws of life and death that govern the fey began to work there as well.\nYou can try to kill me if you wish. But far better that you listen. You require help, and I need someone who can stop Nyrissa.\""
    },
    {
      "Key": "fcbfc963-9a54-42a7-95a1-9b28cfe4cd1f",
      "Value": "\"You've been to {g|Whiterose Abbey}Whiterose Abbey{/g}. You've seen what Nyrissa did to me. I know what a monster she's turned into, and can't help wishing with all my heart that I could stop her. It might sound strange, but I'm ready to kill her. I love her too much to see her like this.\""
    },
    {
      "Key": "651c9788-318c-4122-a37e-09c90cb9866c",
      "Value": "\"I'll tell you everything that I know. You must have questions...\""
    },
    {
      "Key": "cdf8b027-ea92-4d9f-aa35-3a3fc2ed96d3",
      "Value": "{n}Evindra shakes her head sadly.{/n} \"No. But this House has been the death of many upon many. As for the lantern... I took it once from the body of an unfortunate traveler, who accidentally stumbled into {g|First World}the First World{/g} and died here. But I know well who gives such gifts. It's the {g|LanternKing}Lantern King{/g} — one of the {g|Eldest}Eldest{/g}, the one whose lips once cursed Nyrissa. It's better if you never meet him.\""
    },
    {
      "Key": "75acf800-b4fe-4895-9f38-2e5a1bea4da3",
      "Value": "\"Do what you feel is right, but I would be three times as careful with either of those two. They are Nyrissa's most loyal servants, who she took to her bosom after she stopped trusting us, her friends and sisters. Their souls are full of evil, just like her soul is now.\""
    },
    {
      "Key": "5b6e1faa-1666-4255-9ea1-c48e8dd6ee1b",
      "Value": "\"Of course. Ages ago, the {g|Eldest}Eldest{/g} named the {g|LanternKing}Lantern King{/g} cursed Nyrissa and her closest nymph friends. He stripped them of their immortality and turned their souls to evil. Only I managed to avoid the curse, against all odds.\nPart of Nyrissa's soul, the part that was filled with her good and light, was taken out and turned into an artifact called Briar. The Eldest hid it in the {g|Stolen Lands}Stolen Lands{/g}. Nyrissa's servants tried to find it, but to no avail — only the gnome Tartuccio managed to do it, but you must know more about that than I do.\""
    },
    {
      "Key": "ada05046-1f88-4085-91bb-e4e51067e759",
      "Value": "\"The curse required that Nyrissa destroy a thousand kingdoms. Each time a kingdom was ruined, a grain of dust fell into a magic cup called the Apology. Now there are nine hundred and ninety nine of them — The number of kingdoms fallen to ruin in the {g|Stolen Lands}Stolen Lands{/g}. Your kingdom must be the thousandth. If it falls, Nyrissa will be able to go to the {g|Eldest}Eldest{/g} and ask for forgiveness for her transgression. Please do not let this happen. The Eldest are cruel gods in my world, and they must not triumph.\""
    }
  ]
}