{
  "$id": "1",
  "strings": [
    {
      "Key": "7c3c63aa-2ff0-4c13-ab44-b12872470c46",
      "Value": "\"Tristian?\""
    },
    {
      "Key": "dbce2adf-511c-4885-82ff-acbdff0e061d",
      "Value": "\"Are you... talking to Sarenrae?!\""
    },
    {
      "Key": "3c6d008f-4dac-46d6-9565-8842576bde02",
      "Value": "\"Can I talk to her?!\""
    },
    {
      "Key": "4e5563e8-1298-4da0-a78b-b8f11f76c27e",
      "Value": "\"What's going on?\""
    },
    {
      "Key": "36c458af-7759-4838-9c45-4206f318c4df",
      "Value": "\"Go to Sarenrae, Tristian. It's what you've always wanted.\""
    },
    {
      "Key": "148aca01-239b-473f-bb5e-4562f9b147c6",
      "Value": "\"Please, Tristian, stay on Golarion. You've brought mercy to the {g|Stolen Lands}Stolen Lands{/g}, such as these lands have never seen. There still remains so much good you can do!\""
    },
    {
      "Key": "bf4a471f-003f-4639-94a4-861a6f288e01",
      "Value": "\"It is up to you, Tristian. Up to you... and your goddess.\""
    },
    {
      "Key": "aa1657ca-e33b-41b9-a0d1-3c3918b1fc20",
      "Value": "\"This... this is amazing! Sarenrae herself came to you! And forgave you! It's beyond belief!\""
    },
    {
      "Key": "34b72631-c8a5-4264-9704-e6317b1279bb",
      "Value": "\"Does this mean you'll finally stop your whining and nagging?\""
    },
    {
      "Key": "a3ae18e3-759c-482a-8442-7bffb09af25b",
      "Value": "\"Finally this stupid nonsense is finished. Let's go — I have more pressing business elsewhere.\""
    },
    {
      "Key": "22444c16-a208-4b08-a0b2-ad4ab207c43b",
      "Value": "\"I'm glad you endured this ordeal and found forgiveness, and I'm pleased that I could help you.\""
    },
    {
      "Key": "5d321603-e33d-46bf-a74e-c8f6287cd69d",
      "Value": "\"Don't leave me, Tristian. I can't imagine life without you.\""
    },
    {
      "Key": "79d46b01-c9c0-4ffa-97fb-3ce23470f70a",
      "Value": "\"Could it be that Sarenrae speaks to you at last?\""
    },
    {
      "Key": "78c698db-4dcd-4585-9e9b-4df5effcf8e5",
      "Value": "\"I prayed for you, Tristian. It's a blessing that you've received Sarenrae's favor again!\""
    },
    {
      "Key": "3e59a4da-b1be-47ee-9e4d-e3d8a9ef6ee1",
      "Value": "{n}Tristian's face seems to emit a soft radiance, and his entire figure is enveloped in a vibrant, golden haze. He moves his lips, as if speaking with someone.{/n}"
    },
    {
      "Key": "f50991a6-c103-467e-829e-4a0b23f3b3a7",
      "Value": "{n}Tristian opens his eyes wide, and there is molten gold under his eyelids, emitting a warm light. Tristian's voice roars, as if a whole host of divine creatures speaks through him.{/n} \"{name}? I am here. And with me — the light of my goddess.\""
    },
    {
      "Key": "fa72bd17-8905-4546-8c8f-d423db4d7988",
      "Value": "{n}Tristian laughs — and a choir of voices laughs with him, sending shivers down your spine.{/n} \"Forgive me. Only her servants can hear her voice. But I will repeat her words to you.\""
    },
    {
      "Key": "7095bdb9-4b14-42e9-a3a5-538e7c6b2a71",
      "Value": "\"The most merciful believes that I have drained the cup of retribution to the dregs. In turning away from her will, I set in motion events that hurt the lives of many mortals. In her wrath she took away what once she had granted — until I cleansed myself of pride and cowardice.\""
    },
    {
      "Key": "d3f8a026-5367-4521-a8c7-5f93803c697f",
      "Value": "\"She... she decided to return me to her. She's agreed to spare me my mortal chains, that I may spread my wings once more!\" {n}Tristian laughs happily, and the unseen choir turns his laughter into a symphony.{/n} \"O, lady mine, my {g|Sarenrae}Healing Light{/g}, never shall I stumble again and leave you!\""
    },
    {
      "Key": "cb28bc57-95c7-414b-83a6-9dae04fb4a21",
      "Value": "\"But...\" {n}The deva sighs, stunned, as if remembering something.{/n} \"But... Nyrissa... and the {g|Stolen Lands}Stolen Lands{/g}... and you...\""
    },
    {
      "Key": "76449f55-1158-4558-b266-8c932ea0a004",
      "Value": "{n}You watch the divine glow fade and disappear. Tristian slumps to the ground, sighs, and opens his blind eyes.{/n} \"She... she's gone.\" {n}He lowers his head and suddenly shivers, as if he is chilled to the bone.{/n} \"It's so cold without her glow.\""
    },
    {
      "Key": "f747d578-db0b-4434-a1a9-b398b9941b86",
      "Value": "{n}Tristian freezes, and the golden veil that embraces him begins to vibrate. The deva's lips are moving, and then they cease, as if the inaudible conversation has come to an end.{/n}"
    },
    {
      "Key": "9a579aec-c7f9-4d80-8595-424bcc8e0400",
      "Value": "{n}Tristian stands tall and turns to you. There's an infinite tranquility on his face.{/n} \"But her light is with me again. Here.\" {n}He touches his chest and smiles — not at you, but at that which only his blind eyes can see.{/n}"
    },
    {
      "Key": "1d5925b6-89ef-46cd-9555-1762ddaa56ea",
      "Value": "{n}Tristian stands up, trembling, and remains still for a few moments, looking away. Then he shivers and waves to you.{/n} \"There is nothing else for us here. Let us go, {name}\". {n}Lingering, Tristian adds sorrowfully.{/n} \"If you wish to talk, let's talk in the city. I wish to leave here as quickly as possible.\""
    },
    {
      "Key": "e55b6721-5a9d-487e-844d-6f409e6a70ad",
      "Value": "{n}Tristian laughs.{/n} \"Truly spoken, {name}! We live in a time of miracles.\""
    },
    {
      "Key": "c62bcace-c96a-4767-9129-4642fd637d40",
      "Value": "{n}Tristian lowers his head.{/n} \"I was just hoping to repair something, to make amends... and for this I have received the grace of my goddess. And it is all because you didn't turn away from me in my darkest hour. I don't know if I can ever repay you for this.\""
    },
    {
      "Key": "438a99d9-3383-427f-a433-406e4267701e",
      "Value": "{n}Tristian chuckles.{/n} \"I promised I wouldn't bother you again!\""
    },
    {
      "Key": "e2f69226-c9c8-4914-8364-e70a3e69819c",
      "Value": "{n}Tristian seems to not notice your words. Finally he sighs and as if emerging from a daze, and turns to you.{/n}"
    },
    {
      "Key": "704ecc1f-4a32-4297-9be1-9194263c081c",
      "Value": "\"If you don't mind, let us go home. We will have plenty of time to discuss what has happened.\""
    },
    {
      "Key": "f0579875-abe4-4333-9521-3961faa18078",
      "Value": "{n}The golden veil around Tristian becomes dazzling. He closes his eyes and sighs — and then smiles.{/n}"
    },
    {
      "Key": "163e7ffd-180b-489b-9a27-2004599d3300",
      "Value": "\"My goddess sees the shining thread that connects us. She blesses you and entrusts me with guarding your life — until the day our fates come apart. That is my mission, and I will remain faithful to it until the end.\""
    },
    {
      "Key": "0b0da6ab-07e7-4a19-9a2f-d9e5ba019746",
      "Value": "{n}Jaethal takes a step back, her face disfigured by a painful grimace.{/n}"
    },
    {
      "Key": "ba4aade9-26b8-4641-bde8-e5cea6057a65",
      "Value": "{n}Linzi opens her mouth with astonishment. She fumbles in her bag for her loyal journal, but she can't take her eyes off the priest shimmering with light.{/n} \"Is... is this what I think it is? Then... then... damn, where's my notebook?!\""
    },
    {
      "Key": "f77b644c-2b98-4209-9dc6-24b1f88918ca",
      "Value": "{n}Valerie sighs and whispers ever so softly.{/n} \"Look at him. I cannot stand fanatics, but this... this is so sincere.\""
    },
    {
      "Key": "9a16df69-3027-4211-8453-9fef830366e5",
      "Value": "\"Pff. I wouldn't count on that.\""
    },
    {
      "Key": "6ae76c79-f4d0-4d7e-903f-b8ace98b70c2",
      "Value": "\"Finally. We're just wasting time here.\""
    },
    {
      "Key": "542b38c9-0325-4e24-a883-f82da5f64bf5",
      "Value": "{n}Jubilost taps his chin with a finger.{/n} \"Hmm. Hmmmm. Of course, this is an amazing phenomenon, but I can't think of a good use in any of my articles. Though, just watching this seance was quite curious.\""
    },
    {
      "Key": "73fabf53-42d3-4aa2-a6c7-51b2cdef2d01",
      "Value": "{n}Tristian laughs — and a choir of voices laughs with him, invoking a shivering sensation.{/n} \"Sarenrae says she heard your prayers. Thank you, {name}.\""
    },
    {
      "Key": "5924ef47-639f-46cc-9abe-df6646c4e0ea",
      "Value": "\"Those 'good' gods and their famous mercy… The souls of Bloom victims should applaud and weep tears of happiness, I suppose?\""
    },
    {
      "Key": "2a6e78a6-050a-480d-a510-147dd89cf3af",
      "Value": "\"Nice! I hope you'll fly away to your goddess now, and stop annoying me with your happy idiot's face, winged boy.\""
    },
    {
      "Key": "800fecdd-262f-463b-bc5f-a581a997350a",
      "Value": "{n}Tristian freezes and the golden veil that envelops him begins to vibrate.{/n} \"Yes, {name}. Yes. But not now.\""
    }
  ]
}