{
  "$id": "1",
  "strings": [
    {
      "Key": "3628562f-8d65-4b25-bd3e-e0870f481e61",
      "Value": "\"Citizens of Pitax! Irovetti is dead — the tyrant is no more. If you think this is a time for riots, you are mistaken. Surrender the troublemaker to the guards and leave peacefully, or I will have to disperse you by force!\""
    },
    {
      "Key": "a78e6b17-9b45-4af0-b628-85fe6550839d",
      "Value": "\"What's going on?\""
    },
    {
      "Key": "4128ef08-3c84-4b4e-866b-569ae2418559",
      "Value": "[Watch silently]"
    },
    {
      "Key": "955e71f6-2ef0-409e-b6e7-a5194dacdb7f",
      "Value": "[Attack] \"Pigs! I'll burn you!\""
    },
    {
      "Key": "b3b24d8f-ea20-4826-bf83-cb2582057ba1",
      "Value": "\"What are you doing? Shame on you! Look at yourselves — you're like animals! This is how your act after I freed you from that tyrant?\""
    },
    {
      "Key": "95513cff-d272-454f-9b96-ef9c6e7d5dfb",
      "Value": "\"Let's go, Linzi. Let them do what they want. It's their city.\""
    },
    {
      "Key": "b0deb949-5ab9-4cd7-bd31-daa7d46cde18",
      "Value": "\"Burn it all! The tyrant's dead, to the Hells with his legacy!\""
    },
    {
      "Key": "68538959-468d-43b2-8b85-f3a5214eba7d",
      "Value": "{n}A crowd of citizens, armed with whatever they could find — bludgeons, daggers, torches — murmurs indignantly. They're listening to a student who stands above a young man lying in a puddle of blood. It takes a moment to realize that the wounded body is {/n} {d|Alondi}Alondi{/d}."
    },
    {
      "Key": "bd292cd1-f56b-4072-ac47-3044a83c7c85",
      "Value": "\"An end to tyranny! An end to the humiliation and disgrace that despotic swindler Irovetti brought upon our city! You've all read Linzi's {d|Linzi Book True}book{/d}. You all know the rot that festers behind this facade! Lies, bullying, violence, and sycophancy — these are the arts Irovetti patronized! His favored students are all murderers, like this scumbag!\" {n}The girl delivers a swift kick to Alondi's body.{/n} \"Is this the kind of {g|Academy of Grand Arts}academy{/g} we need? Let the devils take it! Burn it all to the ground — burn away the rot so we can begin anew!\""
    },
    {
      "Key": "656fb670-8d36-4b8b-a176-ac16e1fa56d2",
      "Value": "\"Stop! What are you doing? I didn't write the book to-\""
    },
    {
      "Key": "94b1837c-b0b6-46ed-a52e-3ae967dc77ac",
      "Value": "{n}Linzi's words are drowned out by the joyful roar of the crowd.{/n} \"Look! It's Linzi! She's here with us! Our hero! Come, throw the first torch!\""
    },
    {
      "Key": "ddf269fe-f3c3-4f8b-a06d-1a44813b8f0b",
      "Value": "\"It's our new {mf|king|queen}! Hurrah! Hurrah for the liberator!\""
    },
    {
      "Key": "fb5fac9c-4f8f-46ab-8798-89fb7f45fdbb",
      "Value": "\"They killed Alondi! I... I didn't want this! They're going to burn down the {g|Academy of Grand Arts}Academy{/g}! All because of my book...\""
    },
    {
      "Key": "1906ef49-f539-4846-a495-e9729d581f44",
      "Value": "{n}The troublemaker tries to escape but is swiftly captured and handed over to the guards. The remaining crowd quickly scatters.{/n}"
    },
    {
      "Key": "6a95d00c-f025-430f-899b-c48e88b19db7",
      "Value": "{n}The crowd's enthusiasm dies out. After a bit of confused clattering, the rioters clear out.{/n}"
    },
    {
      "Key": "8745a391-85c4-4aa1-95bf-b1cc05c8552f",
      "Value": "{n}Linzi stares at the {g|Academy of Grand Arts}Academy{/g}, then nods and turns away.{/n}"
    },
    {
      "Key": "5c2f404c-138f-4837-89df-5a4d2ef72bc9",
      "Value": "{n}Linzi looks at you, surprised. Then she looks at the academy, and a scowl crosses her face.{/n} \"Yes! Burn it! To the {g|Abyss}Abyss{/g} with the {g|Academy of Grand Arts}Academy{/g}! To the Abyss with it all!\""
    },
    {
      "Key": "2ebb316e-bfd5-40c9-91a2-7c469b4fb543",
      "Value": "{n}The crowd roars, a mix of rallying cries, curses toward Irovetti, and praise for you. Stones, then torches begin flying toward the {g|Academy of Grand Arts}Academy's{/g} windows, and smoke begins to billow over the building.{/n}"
    },
    {
      "Key": "3f671212-86ad-443c-8125-33db5dfa71eb",
      "Value": "\"Maybe you should have! That Alondi was an asshole, and he got what he deserved. And you won! They're looking at you like their leader. And you didn't even raise a sword for it — a quill was enough!\""
    }
  ]
}