{
  "$id": "1",
  "strings": [
    {
      "Key": "19ed3993-d4dc-4744-a95e-0202ab448fc2",
      "Value": "\"You think you're a hero? I think you're a common villain... And not the most dangerous I've dispatched.\""
    },
    {
      "Key": "3c5680d1-55e6-4bbc-9971-001aeca8d0d5",
      "Value": "\"Irovetti, what are you babbling on about? What hero, what villain? You're dead! You're not really here!\""
    },
    {
      "Key": "f49c6103-617d-4832-bc5b-1f7ca8c1f6ca",
      "Value": "\"I don't have time for your nonsense. Ready your weapon!\""
    },
    {
      "Key": "cb912064-23da-4e46-9bfb-cb67ba445982",
      "Value": "\"There you are. Of course. After all, you couldn't miss it. A mimic cannot exist without a model, nor a villain without a hero. You don't have your own journey, or your own story, for you are merely a chapter in my epic. Without me you simply do not exist!\""
    },
    {
      "Key": "d5051933-1ded-4055-b24f-b73a6e119712",
      "Value": "\"Do you remember when we last met you said you'd rule my lands...\" {n}Irovetti says in a mocking voice,{/n} \"'for the good of your subjects, wisely and fairly'? So what? Did your ruling bring your subjects much good? Are they satisfied? Are they happy now? Is the toady fairy happy? Is your governor happy, who turned into my foot-rest?\""
    },
    {
      "Key": "b752dbf2-d835-47db-aaaf-a9c24c77a9dd",
      "Value": "\"Do you remember – when we last met, you said you'd return {g|Pitax}Pitax{/g} to its citizens? It sounded so noble! But in the end my possessions are returned to me – both Pitax and the toady fairy! Your governor is now my foot-rest. And as for you – it's time you go to oblivion, where you belong!\""
    },
    {
      "Key": "27644773-56d6-43ce-900b-a3c2dfc47ba6",
      "Value": "\"Do you remember when we last met? Remember how you threatened to consign all memory of me to oblivion? How daring you were, how arrogant – and how stupid! {g|Pitax}Pitax{/g} is mine once more. The toady fairy serves me again. Your governor is my foot-rest. And you – what poetic irony! You've once again come here, for me to send you to oblivion where you belong!\""
    },
    {
      "Key": "bfaadfc3-bf46-4355-bced-7b60613bef8a",
      "Value": "\"Do you remember when we last met? Remember how you promised to make things so rough for my subjects that they would remember me as a benefactor? You shouldn't have said this, for the one great law of this world is the law of poetic irony! Now their benefactor has returned, and your subjects curse you. The toady fairy serves me again. Your governor is my foot-rest. And you... Now you are going to die – and they'll only recall your name when they're talking about me!\""
    },
    {
      "Key": "8c09e14d-8425-4e59-b37f-d4af59b40501",
      "Value": "\"And what do you think Irovetti is? A sack of skin filled with bones and guts, that once decorated this room so beautifully? Of course not! Irovetti is a legend! And the legend has returned, in all his glory!\""
    },
    {
      "Key": "5c9fc703-93ec-4a7b-8f25-5208f8fb292c",
      "Value": "\"Everyone thinks they are the hero of their own story, and all the others but a crowd. But do you know what makes us different? Your story is a poor joke that's gone on for far too long. Mine is a legend for the ages!\""
    },
    {
      "Key": "dddb190d-5295-401e-b052-2f0ce16a5811",
      "Value": "\"Really. Why do I waste words on someone who will never understand?\""
    },
    {
      "Key": "ce300bb6-4ea7-4d94-9f9a-37aff7067aaf",
      "Value": "\"Look around! I am everything I was, and all that I could be! All the legends composed about me. My glory was too great to fit into one body. Here is Irovetti – wise ruler, Irovetti – invincible warrior, Irovetti – cunning trickster, Irovetti – sacred champion of Calistria... And who are you? No one and nothing. A minor prop I will use to demonstrate my grandeur to the audience!\""
    },
    {
      "Key": "dc2509c2-a6a2-49d6-ac82-846882654826",
      "Value": "\"Well, let us begin! It's time for you to become a part of my history!\""
    }
  ]
}