{
  "$id": "1",
  "strings": [
    {
      "Key": "0679f8b6-6cd7-41ae-8bd7-ec2a47c014da",
      "Value": "{g|Divine6_1}[Choice effects]{/g} \"Let these cultists find a new home for themselves beyond our borders.\""
    },
    {
      "Key": "6da60950-5810-436a-ab3a-27ff6399b8e8",
      "Value": "{g|Divine6_2}[Choice effects]{/g} \"Those villagers had better settle down. That coven harmed no one. The followers of this strange religion have nothing to fear from me.\""
    },
    {
      "Key": "80e6d900-12b0-44a1-86d4-999d81fa3930",
      "Value": "{g|Divine6_3}[Choice effects]{/g} \"You may take them, Tsanna.\""
    },
    {
      "Key": "b602b118-2dbe-48eb-a2e8-49a21c111c4b",
      "Value": "\"Work it out on your own.\""
    },
    {
      "Key": "0d4a7afb-f681-4500-ae9a-1c1cac8f283b",
      "Value": "\"Sacrifice and murder haunts our forests, and your subjects grow suspicious of the other cults. There was a clash between some villagers and a small coven possessing a couple dozen followers. That coven is perfectly peaceful, though nonetheless strange. Its followers remain silent for their entire lives. They believe that words and conversation invite madness.\""
    },
    {
      "Key": "fd3b1ebd-b7ba-48bb-865f-5659b1810f5f",
      "Value": "\"A number of innocents require your protection, {name}. After suffering much bloodshed in the name of {g|Erastil}Erastil{/g}, our peasants have begun casting a suspicious eye on followers of other religions as well. The more inscrutable the faith, the more unpredictable and dangerous the cult seems. There have been clashes with a small coven of silentiaries, whose sin is very minor indeed: they believe that speech is dangerous, fearing it leads to madness.\""
    },
    {
      "Key": "e86ea0e1-765e-4c9d-9104-d2f760183f67",
      "Value": "\"{name}, the murders committed by {g|Erastil}Erastil's{/g} renegades have led the peasants to see as threats anyone who holds strange beliefs. A conflict has erupted around a small coven of silentiaries. These people are savage, but nonetheless helpless. Their core belief is that speech is a dangerous invention, leading to madness. They fear the spoken word, but they never do harm to anyone.\""
    },
    {
      "Key": "2143931a-6749-4d98-b472-9a8fdd0af94e",
      "Value": "{n}Jhod purses his lips stubbornly.{/n} \"We will ask them to leave – politely, but firmly. I hope they will discover for themselves a better faith along their journey.\""
    },
    {
      "Key": "3ef4cec3-4a44-4598-a921-050e82d26f2d",
      "Value": "{n}Harrim runs his fingers through his beard with a smile.{/n} \"Leave the coven be, and let the peasants learn to stop being so arrogant. It is good to have a place in this world where the weak and the few in number can find refuge and live in peace.\""
    },
    {
      "Key": "30b8c6f1-a571-4908-b389-43c490d1c735",
      "Value": "{n}Tsanna curls her lips.{/n} \"As you wish. We'll see what happens to the coven when you withdraw your guards. I should have claimed them. My pack could have protected those animals.\""
    },
    {
      "Key": "98667643-8544-4ece-be5e-a19090a8efd8",
      "Value": "{n}Tsanna openly flashes her wicked smile.{/n} \"Perfect. My pack will gladly play... Or I should say... Accept this task.\""
    },
    {
      "Key": "a1a8d64c-76b9-45c9-95b4-652506912c11",
      "Value": "\"Your people will remain on edge, so long as these fanatics remain. They will not suffer such neighbors. – And to tell the truth, I stand by the people. Should a friend or kin of mine join such a cult, I too would be deeply troubled. I recommend you order this coven to leave from here, and find a place where they are welcome.\""
    },
    {
      "Key": "ba13e79d-dfc5-4bd9-8413-66974f255493",
      "Value": "\"They are to be beaten and banished merely for refusing to speak! They surely did nothing wrong! These innocents are breaking no laws or traditions! Tell your subjects to quiet their anger, and leave the peaceful neighbors alone.\""
    },
    {
      "Key": "1e6e7024-27af-4f29-b0cc-84beeff78bb7",
      "Value": "\"However, the peasants suspect them of all manner of nasty things, and wish to be rid of them. We could rein them in, whip a few, and send them back to work the earth, but this would in the end lead to massacre. We could expel the coven, but this would send the message that anyone unwanted by the crowd would be subject to the same treatment. But there is an easy way out: give them to me. My pack will take their leaders from them, and rip out the tongues of the others – since they're so fond of silence – and convert them to {g|Lamashtu}Lamashtu{/g}. I shall ensure they don't bother anyone ever again.\""
    }
  ]
}