{
  "$id": "1",
  "strings": [
    {
      "Key": "9a728458-8087-4b1f-b0cf-33501bde0a43",
      "Value": "We hurried to explore the bookshelves."
    },
    {
      "Key": "4705f59b-e110-4c19-82c9-f4f0369b87cf",
      "Value": "The dusty table by the far wall didn't escape our notice."
    },
    {
      "Key": "f1e00245-f7ae-423c-a7a6-5a43dd507a39",
      "Value": "It was impossible to ignore the piles of papers, scrolls, and files on top of the bookcases."
    },
    {
      "Key": "ea662fba-a5d7-46bc-b388-9157be5b8473",
      "Value": "Having decided not to bother the ghosts of the past any more, we left the ancient tomes alone and returned to the library."
    },
    {
      "Key": "554d1e57-d89f-447c-b327-28c23d13dc89",
      "Value": "Behind the mysterious door (that opened with a loud and creepy groan) there was a dark room, far less spacious than the main hall. Along the walls there stood densely-packed bookshelves filled with musty tomes, and frail scrolls, and centuries upon centuries of dust."
    },
    {
      "Key": "a520ada3-a620-4445-8028-c81853667fb7",
      "Value": "Whoever was that ominous medusa who encountered us in the library, neither she nor any other ruin-dwellers ever had gotten to this corner. We got an opportunity to be the first people in many years to peruse these bookcases!"
    },
    {
      "Key": "3d877343-e418-4145-a4fb-1af280e807fb",
      "Value": "The silence within the secret room was thick, almost ominous — no, in fact it was really ominous! Now did our heroes dare to disturb the peace of this dusty archive?"
    },
    {
      "Key": "8d8f387c-32b6-4eb9-a417-9adf8607bd48",
      "Value": "Seems like the ancient dwellers of this fortress tried to get rid of book-moths using the same chemicals people use today for torturing — and as soon as the acrid dust touched the skin, it burnt like acid! It took us several minutes to wipe off the acid and return to the exploration of the bookcase — more carefully this time."
    },
    {
      "Key": "6f54ec06-3ef5-454d-a161-7de057abdc10",
      "Value": "Ignoring the dust, we continued to explore the shelves. True heroes cannot be stopped by a little dirt and grime, or even residue five times older than us!"
    },
    {
      "Key": "ea3d5864-ca5a-4b25-886f-1b650e1e3d08",
      "Value": "The search ended with unexpected success — among the rotting books and old scrolls we found a heavy tome in good condition. It described the art of engineering, emblazoned with the marks of the ones who constructed this fortress! It was a true guide on dwarven fortifications — an excellent source of knowledge for our own projects."
    },
    {
      "Key": "28de281e-66d0-4015-bafa-3ab98cbb3e3c",
      "Value": "As soon as we reached for the book on the top shelf, the pile of papers, disturbed by awkward hand, started to shift, then slid, faster and faster! All we could do was try to avoid the paper avalanche from the heights of the bookcase!"
    },
    {
      "Key": "22f222bc-010c-42c8-8122-7e7704a028bd",
      "Value": "It seems the top shelf of the bookcase was used as a storage — the piles of papers seemed to be heaped there without any thought! Carefully holding the huge clumps of papers and helping each other to set them down, we managed to clear the contents of the shelf and explore it more carefully."
    },
    {
      "Key": "01a0084c-847b-49bd-9430-224bf0b5ebc0",
      "Value": "Even if there was something of value on the top shelf, it was not our destiny to discover it — after falling from their 'pedestal', the fragile tomes, scrolls, and notes had collapsed to dust."
    },
    {
      "Key": "cc9d5838-16ad-4970-8efe-ce7cb03e029b",
      "Value": "Among the rotting books, we found several spell scrolls in good condition. I wonder: who could hide magic scrolls in this gloomy fortress? Alas, some mysteries defy being solved!"
    },
    {
      "Key": "3aca88ec-7e1d-4ea9-bd25-926c74f335fa",
      "Value": "After we were done with the makeshift 'storage', we went back to exploring the secret room."
    },
    {
      "Key": "4087030a-a36d-4bfb-ba69-6d3be1b88736",
      "Value": "We started sorting through the old books, trying to find something of use. But the attempt to disturb history without incident failed: as soon as we removed the first tome off the shelf, an avalanche of dust came down upon us!"
    },
    {
      "Key": "d524025a-d8b2-43a4-8750-9627d54f8ace",
      "Value": "Whoever used to work at this table, they weren't neat — the wooden desk was buried under piles of papers, scrolls, and notes. Some of them crumbled into dust at a touch. Others were in better condition, but proved to be rather boring and useless."
    },
    {
      "Key": "8bffffd9-5dd2-43d1-8296-f3df036cf100",
      "Value": "However, under the pile of papers we found something curious — a thick notebook, filled with notes in small handwriting and strange diagrams. The illustrations depicted an iron golem — a huge and powerful war machine, created to protect the fortress. Looks like these notes were made by the creator of this mechanism!"
    },
    {
      "Key": "7709a521-7641-4680-9ff1-7ad276e365dc",
      "Value": "As it turned out, someone's sleepless nights over books weren't a waste! After carefully examining the notes, it became clear the dwarven master was describing his mechanism in detail, with the intention to pass on these instructions to others — guards, perhaps. Turned out, controlling the golem was extremely easy — all you had to do was uttering the words 'KAASOR GHET!' in loud voice."
    },
    {
      "Key": "ac0589b8-284d-46ce-84b9-004475522554",
      "Value": "Endless words-words-more words... someone obviously had too much time and little idea of how else to spend it! We paged through the notebook, but it was impossible to decipher the author's handwriting and language. However, we did notice a phrase in red ink: 'KHAR GHET\". Perhaps there was some special meaning to these words?"
    },
    {
      "Key": "a53b25b2-b7cb-4efb-adf2-4f46d3a87468",
      "Value": "After we shut the notebook and sorted through other papers one more time, we stepped back from the table."
    },
    {
      "Key": "972fef43-5907-4273-9006-f49414d04e60",
      "Value": "After sorting through the rest of the books to make sure we didn't miss anything of value, we left the bookcase alone."
    },
    {
      "Key": "56aee900-41c6-4ad8-bb7b-6db946756180",
      "Value": "Nothing else proved worthy of our attention. So we gave it one last nod and a glance, then left the mysterious place."
    },
    {
      "Key": "e3bbbc9b-2c8b-4887-83dc-caa4ccd4481d",
      "Value": "Unfortunately, we couldn't find anything else worthy of our attention."
    }
  ]
}