{
  "$id": "1",
  "strings": [
    {
      "Key": "55578eff-bdc9-4662-b185-4676810cff82",
      "Value": "\"What did you want to ask me?\""
    },
    {
      "Key": "198deaf4-dc05-4430-b972-deec3bdafedc",
      "Value": "\"Tell me about yourself. How did you and your husband find the courage to establish a trading post in the Stolen Lands?\""
    },
    {
      "Key": "8132d427-b7b6-4404-9189-347f9aa44ccc",
      "Value": "\"It would be a 'kingdom' of lawlessness. Once I've dealt with the Stag Lord, your life will improve.\""
    },
    {
      "Key": "6f69f355-36d2-4dcb-9cc5-4ee58d2fa00a",
      "Value": "\"I'll deal with the Stag Lord, have no doubt.\""
    },
    {
      "Key": "0119496a-57e4-4e28-8ca6-028de182b511",
      "Value": "\"Fear always follows power. It would be naive to think the Stag Lord is so much different from any other ruler.\""
    },
    {
      "Key": "d12ff746-b77b-4ea3-aab1-ad61130d5ab0",
      "Value": "\"I have to go. Farewell!\""
    },
    {
      "Key": "1504f51a-f352-489a-a23f-22138d54b8ac",
      "Value": "\"I'd be happy to help, Svetlana.\""
    },
    {
      "Key": "13455505-3ce4-482a-9206-9ba9952013cc",
      "Value": "\"I can't promise anything, but if I do come across your ring, I'll return it to you.\""
    },
    {
      "Key": "5efda179-75a4-4c4f-a052-38bb98c378cb",
      "Value": "\"I have more important things to worry about.\""
    },
    {
      "Key": "24795323-5f29-430e-a6ad-3999053e95fe",
      "Value": "\"Here's your ring, Svetlana. Kressle gave it to me — I even managed to convince her not to fight me.\""
    },
    {
      "Key": "f2d7764b-1dce-4295-8092-f165720b0c7c",
      "Value": "\"I found your ring, Svetlana. Kressle, the bandit woman who had it, tried to kill me and died in the fight.\""
    },
    {
      "Key": "ee750a00-c1bd-4ef5-bcd8-301e967a37d8",
      "Value": "\"What can you tell me about the Stag Lord?\""
    },
    {
      "Key": "9ab4b576-a762-4d04-bb6b-bfb868e9166a",
      "Value": "\"The Stag Lord is defeated, Svetlana. Soon, everything will change around here.\""
    },
    {
      "Key": "94586ac2-f1f0-47a0-965f-4c8cb20641ae",
      "Value": "\"The Stag Lord is defeated, Svetlana. You should know that Kressle joined me in fighting him... but she fell in battle.\""
    },
    {
      "Key": "dca54f6b-e28d-4641-b213-99188f9ea6fa",
      "Value": "\"How's life at the trading post these days?\""
    },
    {
      "Key": "8dd16ca7-8953-4f99-8c62-9a8b15a5ed32",
      "Value": "\"I like adventures, but I definitely prefer the ones that involve stopping villains and helping people.\""
    },
    {
      "Key": "e7840a4b-b2ba-4a4c-bce6-3e068d54153e",
      "Value": "\"In life, you either inspire fear or cower from it. I prefer to be the one who's feared!\""
    },
    {
      "Key": "70f70f5c-a03c-48ca-a057-cb1914e2da57",
      "Value": "\"Good day! I hope you're feeling all right after that battle. I can't thank you enough for what you've done. I definitely don't want to waste your time, but if you have a moment, I have a request...\""
    },
    {
      "Key": "7c9bc373-27c2-4a65-b0d5-ba45c3a699df",
      "Value": "\"It was Oleg's idea, though I supported him in it. We didn't realize how dangerous it was here, of course. In {g|Restov}Restov{/g}, everyone respects the {g|Swordlords}Swordlords{/g}, and everyone's accustomed to relying on them. Even the mention of someone like Lady Jamandi could be enough to fend off a street thug or some other trouble. It could maybe even work in some places here... but not with the Stag Lord's men.\""
    },
    {
      "Key": "917e8141-d317-44c8-ac99-b90472ee9572",
      "Value": "\"I can't thank you enough for the hope you've given me. But please, be careful — the Stag Lord is extremely dangerous.\""
    },
    {
      "Key": "e7770b04-6417-4f65-8979-699974e2f7db",
      "Value": "{n}Svetlana lowers her head.{/n} \"You may be right. But life without hope is just too bitter.\""
    },
    {
      "Key": "6b6ae291-c098-49a3-bdc0-048995a2efe4",
      "Value": "{n}Svetlana lowers her head.{/n} \"This... is a very personal request, and maybe not important enough for your time. I'll completely understand if you say no. But the first time the Stag Lord's thugs came here demanding money, they also took my wedding ring. Just tore it off my hand! It's just a trinket, really, but it meant so much to me...\""
    },
    {
      "Key": "8dc8e99f-13ed-458e-b745-720ae07fe59f",
      "Value": "{n}Svetlana greets you warmly.{/n} \"Good day to you! Do you need anything? I'd be happy to help!\""
    },
    {
      "Key": "ecbbdb5f-3887-4f98-8fa7-200acd7951de",
      "Value": "\"I remember every moment of the day Oleg came to me, that ring in hand, to ask if I'd marry him. I was standing in a fancy dress on the stairs of my father's home, fearing that I'd misheard something, or that I'd say something stupid and everyone around would laugh...\" {n}Svetlana interrupts herself, shaking her head gently.{/n}"
    },
    {
      "Key": "25d0114b-8338-434d-8674-dbbf29bff43c",
      "Value": "{n}Svetlana nods.{/n} \"I'm so, so grateful for your help!\""
    },
    {
      "Key": "38687751-2318-4e07-8439-2af3e1c3b737",
      "Value": "\"I understand. I appreciate any effort you put into it.\""
    },
    {
      "Key": "20d41599-73b6-4d70-9e61-81e1175739ce",
      "Value": "\"Of... of course. Forgive me for wasting your time...\""
    },
    {
      "Key": "146704fa-7f6e-45e9-aa51-06a70e230221",
      "Value": "\"I don't know if there's any way to set her back on the right path, but I'm grateful for your kindness. Perhaps there's still hope. For the sake of my mother's memory, I'd like to believe that.\""
    },
    {
      "Key": "f1e836a9-9cab-4e4a-b518-fcd0166357ae",
      "Value": "\"He's not just some average bandit. If no one puts a stop to him, he'll turn {g|Stolen Lands}the Stolen Lands{/g} into his personal kingdom — a kingdom of fear and oppression.\""
    },
    {
      "Key": "ac6296d4-1c28-4327-8fde-d6b38ee9f689",
      "Value": "\"And now, meeting such an end... I realize you did what you had to. Perhaps it's all for the best... but still, I wonder if everything could have turned out differently...\" {n}Svetlana lifts her head.{/n} \"Thank you for returning my ring to me. I truly appreciate it. Now, if you don't mind, I think I'd like to be alone for a little while...\""
    },
    {
      "Key": "69518a1e-1c6e-4613-b89b-15290d888900",
      "Value": "{n}Svetlana sighs, examining a fancy bottle made of iridescent glass.{/n} \"A gift from Bokken. I'll {d|c11 Bokken Dead}miss{/d} that old crank. I still expect to hear him muttering from behind the fence, or see him pop in the door holding a fresh-dug root to his chest like some great treasure. May the gods have mercy on him.\" {n}A bitter smile touches her lips.{/n} \"Let's talk about other matters. I do have something to ask, if you have time...\""
    },
    {
      "Key": "a93c1b66-ec80-487b-ace3-df9b87cdecc5",
      "Value": "\"If you happen to find my ring among the bandits' possessions, please bring it back to me. It's easy to recognize — my name is engraved inside the band.\" {n}Svetlana drops her eyes, lowering her voice.{/n} \"There is... one more thing. Among the bandits, there's a dark-haired woman who wields dual axes. She's not bad in a fight — in fact, she can be extremely dangerous. And cruel. But please, I beg you — show her mercy, if you have the chance.\""
    },
    {
      "Key": "c632a7ae-62d0-4ef4-a077-a2d93bd3fe70",
      "Value": "\"Now that his rule has ended, I think everything will change for the better. I truly believe that.\""
    },
    {
      "Key": "635a1282-1be7-4108-88ca-9200efdfec75",
      "Value": "{n}Svetlana sighs.{/n} \"It seems like I've completely forgotten how to hope for the better. But my heart already belongs to these wild lands... Perhaps, in time, they'll grow into a peaceful and prosperous country.\""
    },
    {
      "Key": "c7faf28f-10bc-4aa4-8ce1-0a6bcd43f28e",
      "Value": "{n}Svetlana is silent a moment as she wrings her hands.{/n} \"Such bitter {d|c11 StagLord Duel}news{/d}... At least she died fighting for a good cause. Our mother wouldn't have been able to bear the thought of her youngest daughter killing and robbing innocent people. Maybe it's wrong, but I feel a bit relieved now. Thank you for sharing the truth with me. And for getting rid of the Stag Lord, of course.\""
    },
    {
      "Key": "fd8cedb7-f4a7-4334-b8ec-e1824081a194",
      "Value": "\"Much better than it was under the Stag Lord! I'm not sure what we would have done if not for you and your wise decisions, Your {mf|Grace|Grace|Highness|Highness}. My husband is a reserved man, unlikely to express his true feelings, so I'd like to express my sincere gratitude on behalf of us both!\""
    },
    {
      "Key": "b09f22d5-c798-4bcf-a5c0-021729cf4688",
      "Value": "{n}Svetlana sighs.{/n} \"We're doing better than if we were still struggling under the Stag Lord's reign, of course, but... You have to understand, Your {mf|Grace|Grace|Highness|Highness}, between the doubled taxes and your {d|c21 Capture OTP}dispute{/d} with the Aldori... It's hard for us to relax.\""
    },
    {
      "Key": "e3aa5f6a-61e5-466b-96ff-c59c7a3306eb",
      "Value": "{n}Svetlana gives you a slight bow.{/n} \"Greetings, Your {mf|Grace|Grace|Highness|Highness}!\""
    }
  ]
}