{
  "$id": "1",
  "strings": [
    {
      "Key": "f1a658b6-4764-4350-8763-97829055fc21",
      "Value": "\"We're going to hit them right in their fat purses.\""
    },
    {
      "Key": "3973540b-0d5b-4180-9d51-82e0fb424088",
      "Value": "{g|Espionage8_2}[Choice effects]{/g} \"We're going to hunt down Daggermark's agents.\""
    },
    {
      "Key": "b80c261f-d8f4-419f-bf4c-4370617a87c2",
      "Value": "\"Act as you see fit.\""
    },
    {
      "Key": "6c3f7cda-034b-4158-9d78-caba09a6e365",
      "Value": "\"We interrogated the traitors we discovered in our ranks. They were hired by someone in Daggermark. The enemy is dangerous and covers his tracks well. But I'll find him. We don't know which of the Daggermark elders is our enemy. But they do. And they will willingly betray their own, if they can profit in doing so.\""
    },
    {
      "Key": "85fcc1a6-a989-4fd9-8947-455af7bff1f7",
      "Value": "\"The traitor's trail leads to Daggermark. Our quarry is hiding unseen, but I know how to lure them out. We can give Daggermark's elite some political problems to deal with – wreck their business affairs without spilling a single drop of blood. They'll gladly betray the offender to end the chaos.\""
    },
    {
      "Key": "4bd4a947-618a-4c52-94e5-0940abb0549e",
      "Value": "\"Our enemy's trail leads to Daggermark. The one who infiltrated spies into our ranks is now hiding quiet and still. They don't seem to understand the vanity of the pose. We're no longer looking for a single offender. We will take broader measures instead. Every servant, spy, or tradesman's assistant, whose master hails from Daggermark – he can count himself most wanted.\""
    },
    {
      "Key": "942f1577-ed5c-482f-a374-a319e39ee74c",
      "Value": "{n}Ekun nods happily.{/n} \"There is no honor among such as these. We take away their meat, and they'll turn on each other like jackals.\""
    },
    {
      "Key": "1ebb0d78-e33e-4e5d-b37d-c0e4db32c9cf",
      "Value": "\"Ha. The offender will be brought to us before I can say, \"An accidental fire wiped out their depots!\""
    },
    {
      "Key": "ac71c51c-2dbc-46ca-a879-dcc320acc85f",
      "Value": "\"My harvest will please Urgathoa.\""
    },
    {
      "Key": "4a694afd-6ae0-4bda-87d1-151f14cfc611",
      "Value": "\"Daggermark's influence stretches far and wide, and its representatives can be found across the kingdom. We can strike them at any time. If we apply enough pressure, the elders of Daggermark will be forced to reveal our enemy's name, if only to stem the loss of blood. Though in truth it is not blood but gold that flows in their veins. Ripping open their purses would be even more effective than ripping open their bellies.\""
    },
    {
      "Key": "1487c937-2b87-4476-9700-3be213f8e15a",
      "Value": "\"They are expecting us to make an attempt on their purses. It's the only way they think. But we need not trouble ourselves with their enterprises. We'll simply be killing them one by one, sparing no one. The elders of Daggermark will come crawling to us on their knees, begging us to take the traitor and leave the rest of them alone.\""
    }
  ]
}