{
  "$id": "1",
  "strings": [
    {
      "Key": "c61a7d6c-d414-4921-a81d-483c1b5ddf25",
      "Value": "\"Of course. To beauty!\""
    },
    {
      "Key": "d1460d82-2dc2-42cc-b3c8-35006c6429c5",
      "Value": "\"Of course. To my success.\""
    },
    {
      "Key": "801c27c9-ffe5-4a7d-9204-99fbf2ee64be",
      "Value": "\"I have yet to become a baron{mf||ess}, and already it seems that someone wishes to poison me...\""
    },
    {
      "Key": "187c4180-ad56-411f-b5af-92cee58a8280",
      "Value": "\"Do you want to get right to business?\""
    },
    {
      "Key": "38d90c76-2de8-4926-b335-da641632779a",
      "Value": "\"No need to apologize – I don't expect everyone I meet to immediately fall under my charms and entrust me with all their secrets!\""
    },
    {
      "Key": "8cd5c219-978a-4501-9b17-2ee57624618d",
      "Value": "\"Apology accepted. What did you want to tell me?\""
    },
    {
      "Key": "b54a642d-e9c5-42a1-a680-2001557d1ea5",
      "Value": "\"You've shown your duplicity once. I don't want to have anything further to do with you.\""
    },
    {
      "Key": "2cdaf194-fa54-4fa5-bc5c-90d2e499f803",
      "Value": "\"First I will listen to what you have to say, and then I will decide what to think of your repentance.\""
    },
    {
      "Key": "3f0d5ecc-c0a8-4865-abaf-50dcb709c47c",
      "Value": "\"It sounds tempting, but I'll need to think about it.\""
    },
    {
      "Key": "c7e0d56b-dfe3-48bd-ab1b-f69adb2bfe8a",
      "Value": "\"Forgive me if your promises are not reassuring. I've no wish to have anything more to do with you.\""
    },
    {
      "Key": "c48830f3-c83e-47e9-a160-d8e76a8673e3",
      "Value": "\"What could be better than a treasure hunt? I'm ready!\""
    },
    {
      "Key": "a2ed5438-1887-4353-9cf1-80c883048c6d",
      "Value": "{n}You see {d|Kaessi}Kaessi{/d} approaching – the tiefling you met during the battle at Jamandi Aldori's mansion. As she draws near, she places one of the cups of wine she's holding into your hand.{/n} \"Will you drink with me?\""
    },
    {
      "Key": "76650ab7-8033-42a9-b844-dda381d8c425",
      "Value": "{n}Kaessi smiles and taps her cup to yours.{/n} \"To beauty! It sweetens our happy days, and brings solace to our dark and sorrowful ones...\""
    },
    {
      "Key": "b1cfb20c-3e29-4374-bbe3-a5f51914611f",
      "Value": "\"Oh yes!\" {n}Kaessi salutes you with her cup.{/n} \"There's no wine in the world that tastes as rich as victory. But still, there's nothing wrong in cheering your successes with wine.\""
    },
    {
      "Key": "c143bcfd-44de-4521-8865-68176ae00729",
      "Value": "\"I'd say you like to walk a straight road, and keep away from roundabouts...\""
    },
    {
      "Key": "b022b341-e72f-474b-a079-4287e80a1368",
      "Value": "\"You insult me with such suspicions! Only a very foolish poisoner would offer a cup of death with their own hand – and right here, for all to see! If I wished to poison you, I'd surely do it secretly... and with grace.\" {n}Kaessi smiles coyly.{/n}"
    },
    {
      "Key": "b7dea00a-fa06-47df-8e89-324e9f14ae34",
      "Value": "\"But jokes aside.\" {n}Kaessi stops smiling.{/n} \"I came to... apologize. I know – the words I said in our conversation with Lady Aldori might have offended you, but this was not my intention. The lessons life has dealt me were not easy. I've learned to be wary of new acquaintances – which is why I refused to join your party. I hope you will forgive me for this weakness, and for my harsh words. And I hope you will hear me out – for I have something to tell you...\""
    },
    {
      "Key": "10f1f8fc-bdd0-47d6-8ef4-148f97b622c0",
      "Value": "\"As it happens, I came across some very valuable information. What brave conqueror of these wild lands wouldn't be intrigued by news of an ancient shrine – possibly full of great treasures? A place such as this was discovered by my old friends from {g|Qadira}Qadira{/g}, and it just so happens to be located in the lands that today become rightfully yours. My friends lack the courage to enter the shrine and seek the treasure. But what will stop us? We, who know the taste of battle, and have been singed by the same fire?\" {n}Kaessi stops, looking at you expectantly.{/n}"
    },
    {
      "Key": "e8eed487-e138-4220-9bc8-8dd1281ec74e",
      "Value": "{n}Kaessi bites her lip, preparing to argue, but then shakes her head.{/n} \"Well, it's your decision. Farewell, {name}! May the crown on your head not become a heavy burden.\""
    },
    {
      "Key": "a4e918ad-f50b-43e6-8c9c-1e6f345baf73",
      "Value": "\"Fair enough. Then listen...\""
    },
    {
      "Key": "5c0a9995-13ae-4e8c-a1bc-e13d7ae15232",
      "Value": "{n}Kaessi looks down at her cup for a moment.{/n} \"How amusing. – Usually, those who don't seek affection are the very ones who receive it... Anyway, enough sweet talk. There is something important I wanted to tell you.\""
    },
    {
      "Key": "e28f3f1b-c786-47dd-8590-c9bde7c31122",
      "Value": "{n}Kaessi laughs quietly, fiddling with her cup.{/n} \"I'm sure you'd like to finally gain your official title and celebrate your victory. And I don't like noisy parties and ceremonies... Find me when you return to your dominion. I'll rent a house in your capital. We can discuss the details of our expedition there.\""
    },
    {
      "Key": "e37f1b20-d6a4-4852-bb98-4c9c6239e2f3",
      "Value": "\"Your caution is reasonable. Well, I'm going to visit the capital of your newborn barony anyway. I might rent a house. Find me there if you decide you're interested in my offer!\""
    },
    {
      "Key": "9fd23bf5-23ab-4924-81af-24371aea8f80",
      "Value": "\"So long, {name}. I'll call you by your name today – because soon enough all you'll be hearing is 'Your Grace, Your Grace, Your Grace'!\" {n}Saluting you with the cup, the tiefling girl steps back and disappears in the shadows between the columns.{/n}"
    }
  ]
}