{
  "$id": "1",
  "strings": [
    {
      "Key": "58ccc080-71e6-47b5-bfc1-da4f3f2198da",
      "Value": "{g|Population8_1}[Choice effects]{/g} \"Anyone who starts working for an honest living will be pardoned for their crimes.\""
    },
    {
      "Key": "3d21d5bc-060e-462e-ba4f-a8d9b0bb29e5",
      "Value": "{g|Population8_2}[Choice effects]{/g} \"They must be held accountable for their crimes. They will be shown no mercy.\""
    },
    {
      "Key": "eabd3169-a5e2-4b1e-b6a3-2ba4108ec706",
      "Value": "\"You should find the solution yourself.\""
    },
    {
      "Key": "dd93df61-1ded-45c9-821d-0a05cc4237d6",
      "Value": "\"Our anti-criminal measures have been a success! The bandits hide deep in the thicket, afraid to poke their heads out. But guess what. Many of them went down that dark road in the first place because they had no other way to provide for their families...\""
    },
    {
      "Key": "6a195443-939e-47fa-bfba-fdc1a8f5aaa0",
      "Value": "\"{name}, your kingdom is a refuge for criminals. Bandits feel at ease here, their pockets full of gold – and they pay you their respects. Indeed, they regard you as their chieftain, not an enforcer of the law. That is why they leave your servants alone. However, they would like something in return. We should pardon them. Many of them are sick of being outlaws, even though they're wealthy ones. They want to live out in the open, and be solid citizens!\""
    },
    {
      "Key": "27785448-508d-4b88-b7e2-186ba9e47bca",
      "Value": "\"{name}, we're fighting crime in our lands, and the bandits are running scared. In fact, many of them are ready to come clean and return to civilian life. They insist that it was starvation that led them down the slippery slope, but now that the kingdom is prospering, they want to return and do honest work. Their families are flooding us with petitions for pardon.\""
    },
    {
      "Key": "e3bdfe3b-f0ed-4c7c-bd9a-02384a3aa390",
      "Value": "\"Robbery is thriving in our kingdom. Some of the bandits who've made their fortune here even act as your unofficial vassals. They pay their respects to you and your people, and regard you as the chieftain of these lands.\""
    },
    {
      "Key": "335fd42b-3cd9-4c01-8ac1-0320734f88bd",
      "Value": "\"Now that the people are better off, they're anxious to return home. But they're frightened of the consequences. Their families are flooding us with petitions of pardon. I think they deserve a second chance.\""
    },
    {
      "Key": "01e97fe1-92aa-4ca7-a3f0-7ce3a3689f00",
      "Value": "\"I consider it inappropriate. You can't pardon highwaymen and murderers, and let them live in peace among their victims! Every single one of them must answer for their crimes.\""
    },
    {
      "Key": "8aff5227-0a00-4738-b144-af8815f44ff6",
      "Value": "\"This is merciful. I'm sure they'll enjoy peaceful life better than banditry. As far as their conscience is concerned... perhaps they'll find a way to clear it.\""
    },
    {
      "Key": "f43c30cf-37cf-4a69-a244-a5b673803590",
      "Value": "\"That is reasonable. I'm glad we see the situation the same way.\""
    },
    {
      "Key": "dd752335-004b-4d20-ae92-c6db12bc60c1",
      "Value": "\"Let those seeking an honest living return to their homes. But the gods won't protect them if they betray our trust!\""
    },
    {
      "Key": "c412ff7e-4cab-4ab3-88e9-e7313236dedf",
      "Value": "\"Let them turn themselves in and face a fair trial for their deeds. There will be no general pardon.\""
    },
    {
      "Key": "f603c34f-e3c1-4215-a793-4a5f9ffc7039",
      "Value": "\"It's a good idea, if you ask me. The bandits are the most powerful 'estate' in all of {kingdomname}. Since we're not fighting them, let's try to make friends with them.\""
    },
    {
      "Key": "a836773a-befb-472b-87db-37e601c15145",
      "Value": "\"But our guards remain a thorn in their side. In hopes of someday living openly, the bandits have sent you a petition for pardon. They say they'll declare themselves your servants if you stop hunting them down. It's just more evidence that this situation with the criminals has already gone too far. It's high time we hunt them down and bring them to justice!\""
    }
  ]
}