{
  "$id": "1",
  "strings": [
    {
      "Key": "762ed49e-845a-4055-aa3a-93a3fdac377d",
      "Value": "\"Are we ready for ambush?\""
    },
    {
      "Key": "521f68c5-4cd6-463a-a5d1-d2050b97e0e4",
      "Value": "\"I've received your letter, Kesten, and came as soon as I could.\""
    },
    {
      "Key": "1b1728a7-84d1-41db-8ff8-3055020b9df5",
      "Value": "\"What do you know about Lamashtu?\""
    },
    {
      "Key": "e173be6e-4dc2-4dc9-b86a-791222c7f701",
      "Value": "\"I must leave now. Wait for me here.\""
    },
    {
      "Key": "e647ff86-1773-45a3-853e-133f49618c9f",
      "Value": "\"I'm ready, Kesten. Let's get those cultists\"."
    },
    {
      "Key": "1d565619-1beb-4657-8042-0b31465150ff",
      "Value": "{n}Seeing you, Kesten nods. Under his coat you notice a suit of armor, a sword hangs at his belt — the guard is ready to fight. {/n}"
    },
    {
      "Key": "bbaf996e-3056-4091-9db0-3bb883a9a6ff",
      "Value": "\"Welcome back, Your Grace.\""
    },
    {
      "Key": "15eed2f3-5093-45ff-8069-9496edb60def",
      "Value": "\"I'm happy to see you, {mf|My Baron|My Baroness}. While we were waiting for you, I've had enough time to choose a good place for the ambush.\""
    },
    {
      "Key": "92a006ce-466b-4199-903f-c33f4e5fdcd8",
      "Value": "\"Thank you, Your Grace. I've decided you'd like to see this place with your own eyes\""
    },
    {
      "Key": "a192174a-3469-4a35-948b-c9dcc98e7c6d",
      "Value": "\"{g|Lamashtu}Lamashtu{/g} shrine is on the other side of the hill. I suggest we set ambush right here -the visibility is good, so we can watch the cultists unnoticed and choose the right moment to strike. If you wish, you can examine the location.\""
    },
    {
      "Key": "5c8be6b7-f295-4c31-b66a-35c9cab3edfc",
      "Value": "\"The day is right, and the time is coming. All we have to do now is wait until the cultists gather to their coven. I hope you're ready to fight.\""
    },
    {
      "Key": "7bcab38e-6e57-4d96-918f-93b4612ac433",
      "Value": "{n}Kesten shakes his head.{/n} \"Not today. Come back later, and we'll get them when they least expect us.\""
    },
    {
      "Key": "2e23efc1-662c-4a1c-846c-99a9a571525e",
      "Value": "{n}Kesten frowns.{/n} \"Not much, Your Grace, but I've heard some things. Goblins, kobolds and other wild beasts worship her — she helps them to breed, protects their young. As for people, the blessing of {g|Lamashtu}Lamashtu{/g} is too dangerous for them — a woman can give birth to something so terrible, that the villagers might decide to drive a mother and a child out of from the village. Or worse.\""
    },
    {
      "Key": "0f2d19ad-704f-4c36-ba89-63a4242e18ea",
      "Value": "\"You can go down and take a look at the shrine. The scouts who've been watching the cultists, told me about hideous rituals that were performed here. The cultists disfigure and mutilate themselves, shriek like demons and copulate in the mud.\" {n}Kesten frowns in disgust.{/n} \"I just can't imagine who in the right mind, except for goblins, would ask {g|Lamashtu}Lamashtu{/g} for help and agree to be part of this abomination.\""
    },
    {
      "Key": "15d41aff-3f61-4281-9cdc-4b170e47122e",
      "Value": "{n}Nok-Nok stomps around angrily.{/n} \"Is place to worship and praise, and what we? We mess around! {g|Lamashtu}Mother of Beasts{/g} will be pissed!\""
    }
  ]
}