{
  "$id": "1",
  "strings": [
    {
      "Key": "1175db10-2327-490f-955b-46494cecab6f",
      "Value": "The baron{mf||ess} took the opportunity to learn the reason for such caution."
    },
    {
      "Key": "645338dd-564c-4de0-8506-1c96ac39d0f5",
      "Value": "[Close] We agreed to let the guards escort us safely to Varnhold."
    },
    {
      "Key": "89dddb90-bf60-4b0f-8168-c16356cbba0f",
      "Value": "[Close] We turned back and returned to the baron{mf||ess}'s lands."
    },
    {
      "Key": "858a032f-bee2-4209-a317-9592c71ef727",
      "Value": "Our travels took us east. Leaving the mountain ridge behind, we came to {g|Dunsward}Dunsward{/g} — a wild land, far less populous and civilized than the barony that had grown so dear to us! It wasn't all bad, though — the roads in Dunsward were well guarded, and we soon met a well-armed patrol."
    },
    {
      "Key": "a256810f-f038-4351-a53e-8807b38eded4",
      "Value": "As we approached, one of them raised a hand. \"Stop! Turn back! The road to {g|Varnhold}Varnhold{/g} is closed.\"\nThe second guard was in less of a hurry to drive us off. He squinted and studied our leader. \"Wait... you're {name}! My respects, Your Grace! If you're here, traveling so far from your land, I have to assume you've come to visit our ruler, Maegar Varn.\""
    },
    {
      "Key": "abaaa9ac-b7aa-4219-b172-45cfd0809f28",
      "Value": "\"You may continue on, of course, but please allow us to accompany you to {g|Varnhold}Varnhold{/g} — for your own safety. Are you ready to continue?\""
    },
    {
      "Key": "7209521c-4ff7-49df-bb16-486d4de76f71",
      "Value": "Just as we turned toward {g|Varnhold}Varnhold{/g}, we ran into a patrol — again. We exchanged the usual pleasantries, and they offered to accompany us to the city."
    },
    {
      "Key": "2bb4c922-7bee-46d8-9491-e6ae2e4eb5f4",
      "Value": "\"Bandits, Your Grace.\" One of the guards muttered. \"All sorts of rabble make their way here from {g|Restov}Restov{/g} — we don't get a moment's peace. The river and roads are crawling with their lot... Until we clear them out, we thought it best to patrol the tracts and the river. But we're not here to hold you up with that — we'll be happy to accompany you on your journey to {g|Varnhold}Varnhold{/g}!\""
    }
  ]
}