{
  "$id": "1",
  "strings": [
    {
      "Key": "8eb6bc30-9478-439e-be33-703c121bd79c",
      "Value": "Did they look around, before rushing into the unknown?"
    },
    {
      "Key": "8892e928-7f3e-4c6b-8dbb-323e419c7eb2",
      "Value": "Or did they bravely step into the mysterious darkness?"
    },
    {
      "Key": "ee99577a-e3d8-4e65-a847-79206bf6598c",
      "Value": "Go on."
    },
    {
      "Key": "153743e5-105b-4ed0-9ea1-edc3b7788163",
      "Value": "Go on."
    },
    {
      "Key": "6e757dac-388f-4496-a4b7-0480e8c9cbb5",
      "Value": "Close."
    },
    {
      "Key": "38a28be2-0ef2-4e08-8fbb-f3c71dc06cc3",
      "Value": "A long journey through the caves stretching around {g|Lake Silverstep}Silverstep Lake{/g} brought our brave heroes to another large, narrow crack in the wall. This time, however, the crack looked different from the previous ones."
    },
    {
      "Key": "b5c14348-6418-4bbb-a517-8e35aeb75f4b",
      "Value": "We started to realize that we were nearing something mysterious and magical — more and more strange vegetation appeared on the cave walls and floor. Mold and lichen gave way to huge flowers, enormous mushrooms, and even some bushes brimming with berries, big and bountiful!"
    },
    {
      "Key": "69c0380a-1105-44d3-8810-aa633eab5606",
      "Value": "The crack itself was as odd as its surroundings. Within, it seemed pure darkness, thick and deep, was roiling beyond the crack — but what space lay beyond, none of us could guess. We all noticed a draft from the crack that seemed to rise and fall, like breathing, stirring the dust motes within the musty cave."
    },
    {
      "Key": "5ad5c8dc-ba63-470f-ab81-18fee5d40e0f",
      "Value": "One needn't be a druid to understand the plants under our feet were unusual, to say the very least. They were too big and too tall, and the huge flowers had unnatural shades that made the eyes hurt to look at them. Perhaps it was the soil they grew in that caused them to grow in such a way — but who could tell for certain?"
    },
    {
      "Key": "702a48a7-3e39-44cb-820f-f94ffeb45c8f",
      "Value": "The plants blanketed not just the floor, but the walls, too — here and there in the darkness we could see gleaming islands of luminescent lichen. If that wasn't intriguing enough, stalks grew from the lichen, and on the ends hung big multi-faceted fruits!"
    },
    {
      "Key": "432a1b5f-36fa-4f22-8f00-d5a709ee8127",
      "Value": "Maybe the seeds of these strange plants had found their way here, blown by the wind from the narrow fissure? After all, it was strong enough to stir the motes of the cave, even part a hair or two on our fellows' heads. As if on cue, we caught a faint smell of pollen from the other side of the crack — perhaps beyond was the source of the strange garden?"
    },
    {
      "Key": "40e2cae1-8991-4d8b-bdf4-d5283ca7e7b8",
      "Value": "Readying ourselves, we decided to act — the first of us started to squeeze through the crack, cursing and grunting, your humble servant following right behind — the {mf|baron's|baroness'} chronicler can't allow a tiniest detail to escape her attention, so I had to be as close to the front as possible!"
    },
    {
      "Key": "f14a8fe4-0fb5-4e2b-afcd-f678f248a12a",
      "Value": "This time our path to adventure proved little to our liking! The crack in the rock was narrow even for me, and led us further and further, curving and twisting, until I'd quite lost my bearings. The wind from the other side became stronger and blew into our faces, bringing new smells — fresh grass, fragrant buds, sweet blossoms..."
    },
    {
      "Key": "5a279d17-d7b4-47f1-ad35-7738f47480d0",
      "Value": "...then suddenly the ground gave way — the path had become a sinkhole! Blood rushed up to my head, my stomach sank to my feet, and I had the most peculiar dizzying sensation — my body was pulled in two directions at once, as if divided across some strange wall that separated \"here\" from \"there\"... until I was truly \"there\" and no longer \"here\"."
    },
    {
      "Key": "51565376-e2b9-4c46-ae8b-883009d8f70c",
      "Value": "I had no time to be afraid — my fall was quick and my landing was soft... we fell right into a cushion of thick, high grass! Pulling myself... er, herself... together, your humble servant immediately started to look around, asking what happened? Where had she been whisked off to with the brave {mf|baron|baroness}?!"
    },
    {
      "Key": "9c0982a7-0679-48aa-a94b-2c4b00851845",
      "Value": "I confess — even for me, it was hard to choose the right words to describe what lay before our eyes..."
    },
    {
      "Key": "20478f6f-d92f-431d-99e9-3d079ab7cc48",
      "Value": "So, what did our heroes do?"
    }
  ]
}