{
  "$id": "1",
  "strings": [
    {
      "Key": "3720a1fe-c8c3-4de8-aa3b-2254e7cafb62",
      "Value": "{n}'Maegar' stares at you without blinking, his face like stone.{/n} \"You've kept me waiting. In so doing, you disrespect me. And…\" {n}Vordakai gives a disgusted hiss.{/n} \"I can feel this flesh slowly dying even as I wait.\""
    },
    {
      "Key": "ae6e556b-2d51-446f-a15e-2c95100eb7f3",
      "Value": "{n}Vordakai's eyes snap open.{/n} \"So you decided to set them free.\" {n}He frowns.{/n} \"Wasteful — your kind breeds quickly, their numbers would have been restored in short order.\""
    },
    {
      "Key": "129c616a-92e9-4e14-9921-99751c7de503",
      "Value": "{n}Vordakai's eyes slowly open.{/n} \"So you've decided to keep the jars for your own needs.\" {n}He nods.{/n} \"Wise. My work on capturing these souls is far more valuable than the lives within.\""
    },
    {
      "Key": "2b6da160-0eed-4f4e-b643-8dbcbf7555eb",
      "Value": "\"I shall be your honored guest.\" {n}Vordakai's face twists — in what might be a grin, but you're not sure.{/n} \"There, I will study your habits, your books, absorb all I need... but do not fear, you and your barony shall remain untouched.\" {n}He stares at you for a moment.{/n} \"For now. And also, for now... farewell.\""
    },
    {
      "Key": "3a978ca5-15ac-416a-8625-733d1fd7c8d7",
      "Value": "\"Foul. I'd forgotten how skin... feels.\" {n}He shakes his head, like a dog trying to throw off a collar.{/n} \"But the reason I wait... in the time between then and now, what did you decide to do...\" {n}He closes his eyes, as though listening to the sounds in the tomb... or to something else.{/n} \"Those souls... Where are they...?\""
    },
    {
      "Key": "1069b12a-ce78-4623-b5bf-e1e052b3a457",
      "Value": "\"As for me, I shall assume the role of this...\" {n}He raises his hands, and his face curls with contempt.{/n} \"...this '{d|Varn}Maegar{/d},' the upstart ruler of {g|Varnhold}Varnhold{/g}.\" {n}He turns to lock eyes with you, and his voice grows colder, sharper.{/n} \"But know that my ambition is greater than one settlement — I'll be with you, in your citadel, as befits my station.\""
    }
  ]
}