{
  "$id": "1",
  "strings": [
    {
      "Key": "b39fd9fb-003a-4b8c-beac-bc47d5cb50d7",
      "Value": "We determined that we should explore the lowland."
    },
    {
      "Key": "c7087b3f-fbfa-485b-9b2c-17dd8b6c80c8",
      "Value": "We had more important things to attend, so we turned around and went back."
    },
    {
      "Key": "931ce1ef-53db-4ab2-94ee-955f757c9cd9",
      "Value": "We examined the surrounding dwellings."
    },
    {
      "Key": "83d0d7ee-202f-4fb6-98ff-4dfcb520a4c0",
      "Value": "We would not retreat, and moved ever forward, toward the tall tree, determined to visit the big hut on our way there."
    },
    {
      "Key": "00ad91d5-f578-4a8e-bfce-b09f451f8ddd",
      "Value": "We hurried to the rescue — sensing that time was short!"
    },
    {
      "Key": "29b1484b-51c6-4052-a7aa-62240cd05ffb",
      "Value": "Wary of another of us getting sucked into the bog, we decided to form a living chain. Standing next to each other and holding hands, we began to pull up our fellow traveler."
    },
    {
      "Key": "43404aac-2577-4622-9234-56625c1662a4",
      "Value": "Standing one behind another, and tied together with a rope, we continued on our journey."
    },
    {
      "Key": "92f9b62e-93b7-4ac5-9c0e-828a6d877149",
      "Value": "Close."
    },
    {
      "Key": "fb0a85b3-6681-410b-8385-eebd8b0dbc8e",
      "Value": "Continue."
    },
    {
      "Key": "bd6611fc-eeaf-452c-9db5-352c326f1671",
      "Value": "We moved forward, seeing we'd drawn so near our goal!"
    },
    {
      "Key": "59d86bce-480c-43bc-af09-44a37c268bb4",
      "Value": "We peeked inside the hut."
    },
    {
      "Key": "8522fe45-864e-4d15-b714-d0b7f0bc39d7",
      "Value": "We drew our swords and tried cutting a way through!"
    },
    {
      "Key": "4ebc6318-f083-4103-b868-a4beef65c89f",
      "Value": "We ran forward, waving our torches in hopes of searing or scaring off the ravenous plant!"
    },
    {
      "Key": "c74356c5-ac7e-4668-9a0f-a5c5204a7fd1",
      "Value": "Continue."
    },
    {
      "Key": "545c0313-1286-4370-bf11-75d619cecf2f",
      "Value": "We tried to glean what sort of idol it might be."
    },
    {
      "Key": "faa2e6f7-8f0e-407b-8304-797f7b1448bd",
      "Value": "The idol reeked of evil, to say the least. We were certain we must destroy it."
    },
    {
      "Key": "33ab4565-2467-445b-9279-fa255500e708",
      "Value": "Suddenly {name} grabbed the dragonfly and held it in front of {mf|his|her} mouth... oh gods, did {mf|he|she} just decide to eat it?!"
    },
    {
      "Key": "417aefd6-1503-448b-a81a-59572b7f0c21",
      "Value": "We thought better of interfering with the sinister idol, and continued our journey."
    },
    {
      "Key": "cf447663-be44-4472-b8e8-d41604e5cae9",
      "Value": "We carefully examined the clay figurines, trying to fathom who they might portray."
    },
    {
      "Key": "d38980c3-e74c-4c3f-8300-033e4ae5570e",
      "Value": "We ran forward, as fast as our legs could carry us — flying towards the closing passage!"
    },
    {
      "Key": "7c1e05e8-19c4-4f07-a770-ab0676834026",
      "Value": "Close."
    },
    {
      "Key": "ff1e742b-38cf-433b-89fe-47d0039b6cf4",
      "Value": "Close."
    },
    {
      "Key": "6aa96c80-e810-4609-9862-44ed3dc20780",
      "Value": "Continue."
    },
    {
      "Key": "ff29604a-7aee-47fd-8d74-66ee2bf75ce3",
      "Value": "Close."
    },
    {
      "Key": "dd45aae1-4ce9-4185-b503-16753722a70a",
      "Value": "We walked across the heath for a long time, yet no sight sprang up before our eyes. By turns we discovered a verdant lowland, with several nearabout springs streaming down behind another hillside. And then, in the distance, in the center of the lowland among the bush, there stood a single dry tree — a true giant! Its magnificent outline resembled an animal's paw, clawing at the sky. But what was truly remarkable — the flat landscape was dotted by mysterious dark humps. They were piled about the height of a man, and scattered around in abundance."
    },
    {
      "Key": "a7a10270-ad9b-4909-becb-2cadedf4ebcc",
      "Value": "The further we trecked, the softer the land became. Step by step, heath grass gave way to moss, low-growing shrubs and ferns, and then sloshy puddles of stinky swamp water. The muddy ground sucked at our feet, and soon our party was jumping from hassock to hassock.\nFinally we reached the first group of mysterious humps... and learned they were no mere hills, but dugout dwellings!"
    },
    {
      "Key": "263b08c7-febc-458f-8aee-9bd7fa5b977f",
      "Value": "Inside, the dugouts were frowzy and dark, darker than holes, and filled with absolute desolation. There were no windows in these mud walls, no furniture or other homely items, except for the odd piece of tattered wicker. But every dwelling had a large hollow dug right in the center of the dirt floor, like a fire pit, but taking up the greater part of the space. They were filled with standing water and reeked beyond description."
    },
    {
      "Key": "3bd56ca3-55ef-4ca7-b2ae-e75d8b07c356",
      "Value": "We moved with great care towards the center of the lowland, and there the real swamp began! On the way toward the mysterious giant tree we saw the foggy outline of another hut — this one much bigger, and surrounded by small clay statues."
    },
    {
      "Key": "635580cf-bf8e-4bfc-82ec-98ddc1b0e123",
      "Value": "Suddenly {name} staggered, spit out an oath and flailed {mf|his|her} arms. {mf|He|She}'d made a wrong step, and unable to pull out {mf|his|her} foot, {mf|he|she} called out loudly — and began to sink into the vile green slush!"
    },
    {
      "Key": "203cd3b1-8032-466a-a67f-2c674944af77",
      "Value": "We often stumbled and lost our balance, but our trusty rope, and the aid of our friends, saved us from being lost to the bog."
    },
    {
      "Key": "2e835185-b05a-40d3-97fa-48ff7e406b68",
      "Value": "The insatiable bog gurgled hungrily after us, but we didn't look back.\nSodden and weary, we finally made it back to solid ground. And a palace of sorts rose before our eyes! — A spacious hut made of mud like the rest, but decorated with pebbles, bones, cattail spikes and snail shells.\nIn front of the \"palace\" was a wide and shallow reservoir. Its green water reflected the leaves of huge ferns and primitive clay figurines."
    },
    {
      "Key": "c26c5582-f625-4952-8fec-8e5c734904cf",
      "Value": "The buzzing of gnats was nearly deafening. We were not far to the center of the swamp — and a firm and steady path led there through the thick bushes. At its end, that tall dry tree stretched mightily upwards, clawing at the firmament."
    },
    {
      "Key": "ceb85f5b-f63c-45da-ba68-65941bb0c284",
      "Value": "Luckily, {name} managed to keep {mf|his|her} head above the water, while we struggled to rescue {mf|him|her}. Grabbing the nearest hand and pulling with all {mf|his|her} strength, {mf|he|she} freed first one foot, and then the other."
    },
    {
      "Key": "00304efb-f8a0-480d-9880-85a0fb828332",
      "Value": "{name}'s head was sucked below the deathly icky water, but our hands were just in time. We pulled with all our strength, and {mf|he|she} emerged, gasping above the frothy muck. {name} was rather green by the time we'd lifted {mf|him|her} out, but found the strength to thank us once {mf|he|she}'d caught {mf|his|her} breath."
    },
    {
      "Key": "2fb16571-c50e-4410-9729-da481fb01e89",
      "Value": "It was ever so lovely to walk once again along the well-trodden path! Our soaked clothes imagined being dry, and our mood at once lifted. The bushes that bordered the path seemed to wave at us amiably, with their juicy green leaves and shiny bright red berries. A fresh wind puffed away the rotten smell, and it finally felt like the swamp might be nearly behind us."
    },
    {
      "Key": "6043fa98-86ea-4f58-bc79-0fabaff57a16",
      "Value": "But then the wind stopped blowing — and the thorny branches continued to move... And we heard a loud shout!\n{name}, who was watching our rear, pointed to a surging, crawling wall of green, filling in the path behind us! The surrounding thicket was coming to life. Its branches reached out with a soft swishing sound. Drops of sap oozed from their thorns, gleaming in the emerald dusk... The path was disappearing. There was no way back, and the clear space ahead was closing!"
    },
    {
      "Key": "b0846138-8b92-4f34-9cb2-a384701e4f64",
      "Value": "What were we thinking?! The damp foliage and marshy brush were impossible to set ablaze, and the bloodthirsty bush was unafraid! The only thing left was to run…"
    },
    {
      "Key": "9368e82d-c84f-45a3-8ee1-1962ef2ba0ff",
      "Value": "We drew our swords, and set to clear the way. Our steel proved more than a match. No matter how many branches the bloodthirsty bush offered us, we turned them all into chopped salad! Slowly but steadily we moved forward."
    },
    {
      "Key": "200b3f23-9be3-4604-92a0-bacea95fc447",
      "Value": "Alas, we'd merely wasted precious moments! No matter how many grasping green shoots we cut, more only grew in their place. The only thing left was to run for our lives!"
    },
    {
      "Key": "006b5709-cd03-4462-ae0e-4a0c5b2b40be",
      "Value": "Finally, after what seemed an endless trek, we came upon the gigantic dry tree that had so intrigued us from the beginning. Lo and behold, we saw an idol cut in its trunk: a huge, horned, three-eyed toad. Its googly eyes made it look both cruel and dumb, almost idiotic. Its muzzle hung half-open, sharp-toothed with several hanging tongues. Deep-brown streaks oozed from the corners of its mouth."
    },
    {
      "Key": "912f4a71-ffcf-4a05-a7dc-ceef6dd08d9c",
      "Value": "There could be no doubt — this was {g|Gogunta}Gogunta{/g}, master of the great swamp in the demon {g|Abyss}Abyss{/g}."
    },
    {
      "Key": "629d0c8c-04f0-4dec-9785-8c4aaaa7c39b",
      "Value": "Finally, we'd managed to get back on solid ground... but not before each of us had swallowed some of that disgusting swamp water!"
    },
    {
      "Key": "b2ed4c4e-5b0d-461d-9c73-b47e527ce2ec",
      "Value": "Finally, we managed to get back on solid ground... though we feared for {name}, who'd swallowed some of that disgusting swamp water!"
    },
    {
      "Key": "f18b22ca-c261-4b01-b6d1-964eaa76ead4",
      "Value": "Goggle eyes, flat heads, with no necks, ears or chins, ugly long legs, unnaturally bent... these sculptures could only be the work of boggards. Primitive, cruel boggard tribes had inhabited the swamps of {g|Garund}Garund{/g} and {g|Avistan}Avistan{/g} since the olden days. Pitiless to others and to each other, they were led by the darker instincts of their insane priest-kings. They are known to grow young fry in the pools inside the houses."
    },
    {
      "Key": "c9675fa4-f4e1-4cdb-9c7f-8af394a53871",
      "Value": "Goggle eyes, flat heads, with no necks, ears or chins, ugly long legs, unnaturally bent... these mysterious clay sculptures depicted some uncanny cross between a frog and a human."
    },
    {
      "Key": "2569df4e-6eef-462b-8164-cd5f4bf68452",
      "Value": "The \"palace\" was twice the height of other huts, and its entrance was wide enough that three could walk abrest. The walls were decorated — an unknown builder had scratched drawings in the clay while it was still wet. The faded scrawl depicted huge amphibians devouring smaller figures — some frog-headed, others not. Three of the four rooms boasted large holes filled with water, just like the other dwellings — though here there were steps descending into them, cut into the dirt.\nIn the furthest room we found equipment decorating the walls — leather armor, spears, clubs... To our surprise, a number of items were well preserved. The hut was clearly deserted, so we felt no shame in taking some of it with us."
    },
    {
      "Key": "0491f443-f57d-4c80-aace-19f49a8e2794",
      "Value": "As any experienced traveler can tell you, sometimes you walk, and sometimes you run! The branches snatched at our backpacks and clothes, and the sprouts tangled at our feet, but we slipped their grasp, we were too quick!"
    },
    {
      "Key": "30d70703-56eb-4723-845e-798ee886f9df",
      "Value": "Alas, we were not quick enough."
    },
    {
      "Key": "f3cdc000-bd91-4ff9-8849-424a84520f1a",
      "Value": "But what is this? While we were examining the idol, a large bright-blue dragonfly came out of a hollow in the tree and sat invitingly on the very tip of one of our noses. It was so remarkably strange — it didn't react to our movements, and seemed quite content to remain where it sat."
    },
    {
      "Key": "c818e4e4-6ae3-4d39-a76f-39c5a6047cc1",
      "Value": "Why awaken mysterious ancient forces? We turned around and went back — this time avoiding the flesh-eating bush..."
    },
    {
      "Key": "a1e15e40-4f36-4948-b5cd-0ae5e3b14d8d",
      "Value": "Clearly we could not leave such an obscenity unscathed. We drew our swords, and slashed at the wooden face... and from it oozed black, sticky blood!\nWe heard a great clap of thunder, and a thick fog arose from nowhere. The birds screamed furiously. More thunder soon followed, and with each strike the sky grew darker and darker. Soon we couldn't see the sun through the fog. The air shuddered again — but was it still thunder, or the creaky voice of the monstrous toad?\nStill our iron blades dug deep into the blood-soaked wood, and at last the idol was smashed into splinters..."
    },
    {
      "Key": "acdcca33-2a05-407f-9fcc-2b65ffdf95e9",
      "Value": "The fog cleared away and silence descended. Suddenly we realized that every frog in the swamp had gone quiet. We turned almost with a sigh of relief... and saw that the flesh-eating bush had withered away. Satisfied with a job well done, we returned to where we'd come from."
    },
    {
      "Key": "172d3632-8810-45a3-8c6c-69feb852854c",
      "Value": "Sadly we failed to glean whom the idol was devoted to — but it was surely not one of the lighter gods."
    },
    {
      "Key": "efce5f94-8414-4e7c-a2f0-d301a5d43578",
      "Value": "Keeping our wits, we tugged on the rope... but the poorly-tied knot quickly came undone!"
    }
  ]
}