{
  "$id": "1",
  "strings": [
    {
      "Key": "d2bcd160-c339-4c68-863a-b261aafb6075",
      "Value": "\"Print something Irovetti banned, just to spite him!\""
    },
    {
      "Key": "8b969c1f-53b9-48e4-bba4-e8f9577a6cb4",
      "Value": "\"Choose something beautiful. A book you wouldn't be ashamed to have your teacher read.\""
    },
    {
      "Key": "4230d5ee-67b4-4561-a38f-15c2e3b1df25",
      "Value": "\"This machine needs to pay itself off quickly. Just start with cheap fiction — the quality doesn't matter much, as long as they sell well.\""
    },
    {
      "Key": "136f4bc6-9220-4ce6-9be4-f37578150c3b",
      "Value": "\"What would you like to print?\""
    },
    {
      "Key": "3ccc1d9d-2b9e-4784-b1ae-ed2c064fb5cf",
      "Value": "{n}After inspecting all the boxes in the wagon, Linzi barely restrains herself from kissing the mechanisms inside.{/n} \"The press! Safe and sound — just needs some assembly! Yay!\""
    },
    {
      "Key": "15e5d35d-59f0-49c2-8f49-53e563ada48b",
      "Value": "\"I can't believe it. My own publishing house. I have so many ideas — so many plans! I don't know where to begin! What do you think I should print first?\""
    },
    {
      "Key": "c1f15a29-eaea-4bb8-9673-09dd6f9083cd",
      "Value": "\"Ha ha! Yes! Throwing truth in the faces of tyrants — that's a bard's highest calling! Though I'd certainly throw something heavier in Irovetti's face if I could... But let's start with the truth!\""
    },
    {
      "Key": "b5b23ab4-15f9-4172-94f1-1be75e777b4c",
      "Value": "\"Well, that's not really what I had in mind, but... You're right. Art is art, but we can't forget the pelf it requires. It's a deal. I'll pay you back for the printing press, and then I'll work toward my higher calling as a bard — and as a book printer!\""
    },
    {
      "Key": "2ffab20c-7143-4113-92f6-0c2d2656c66b",
      "Value": "\"Let's get to it! I'll send for horses to get this delivery the rest of the way to the capital.\""
    },
    {
      "Key": "dbfc16f3-bef1-4708-a9bd-5820f12c8eec",
      "Value": "{n}Linzi smiles at you warmly.{/n} \"It was Teacher who showed me the beauty hidden in books... I think the best way to repay that kindness would be to do the same for others. Maybe that's really the main calling of a bard.\""
    },
    {
      "Key": "648a7819-3301-494a-bf90-404d4bf856be",
      "Value": "\"I don't know — that's why I asked you! I mean... it's more than just a business decision, right? It's... well... a choice! A first step! It's not like my whole career will depend on one book, but I'll always think back on it. 'Remember when you finally got your own printing press, Linzi? What was your first printing, again?' And I don't want to be ashamed of my answer.\""
    },
    {
      "Key": "85815c06-d6cb-4bed-82e7-45ec2716622a",
      "Value": "\"Such infectious enthusiasm! I think I can already offer you a book or two by the famous Jubilost Narthropple... And a few useful recommendations on organizing book publishing. The second one is free!\""
    },
    {
      "Key": "e9cdd3f3-a6a0-4921-8f37-6e335827d3b8",
      "Value": "\"Print more to make a heavier volume! Then bind it in iron to make throwing it easier!\""
    },
    {
      "Key": "2eafdd41-960f-4fba-a726-19d6802c7b61",
      "Value": "\"Are you looking to waste paper? Well, if {Name} lets you, it is your right. Still, you had best print something useful for the citizenry, not just something pleasant to a handful of intellectuals.\""
    },
    {
      "Key": "436feb99-0285-46c1-838f-599a8d1096e0",
      "Value": "\"Hey, what's wrong with cheap fiction? Life is serious enough already! When I need to rest, I'd rather read some silly tale about princes and dragons than a treatise on political philosophy!\""
    }
  ]
}