{
  "$id": "1",
  "strings": [
    {
      "Key": "45f33a33-2e8e-409c-b146-34816fc9a405",
      "Value": "[Examine carvings on the sarcophagus]"
    },
    {
      "Key": "e7627ccd-d43d-4fa9-8b88-f53230c73860",
      "Value": "[Walk around the sarcophagus]"
    },
    {
      "Key": "79ebc84d-3b9e-449c-8ccf-d24f11764507",
      "Value": "[Step back from the sarcophagus]"
    },
    {
      "Key": "592a1588-ce72-433f-ae76-fc90fd684596",
      "Value": "[Slide the sarcophagus lid aside]"
    },
    {
      "Key": "a28bfce7-020f-45bc-9b1c-3414d3cf3280",
      "Value": "[Pry off the sarcophagus lid with a crowbar]"
    },
    {
      "Key": "317e5932-2b77-4ed7-93c4-9f391524f150",
      "Value": "[Examine sarcophagus lid]"
    },
    {
      "Key": "a4eaf39d-40ad-46c0-94f0-b9cf7106fa94",
      "Value": "{n}A massive sarcophagus lies before you. In the dim light you can see the edges of gleaming carvings that wind their way along the sides and up and across the lid of the sepulcher.{/n}"
    },
    {
      "Key": "0d10a9b1-51ac-4717-ad89-467c9db8f697",
      "Value": "{n}The lid is made of a single slab of marble. It's covered with ancient runes and looks extremely heavy.{/n}"
    },
    {
      "Key": "6481acd5-a248-4083-95a0-fc2bddbabc8e",
      "Value": "{n}You step closer to take a better look at the sarcophagus lid — and suddenly see deep scratches on its smooth gleaming surface. Judging by the lid, it was slid aside, then slid back into place. Also, you notice rows of small round holes covering the lid. Were they made to let air flow into the coffin?{/n}"
    },
    {
      "Key": "c2ee5066-297c-4216-aaec-e58197628b1a",
      "Value": "{n}Putting all your strength into it, you slide the marble slab aside. The slab hits the ground with a great booming noise, echoing in the dark hall. {/n}"
    },
    {
      "Key": "ed06032e-916a-4079-ae30-2c30f87cbcc6",
      "Value": "{n}After several failed attempts to move it — and spending a good deal of time catching your breath — the marble slab finally slides aside. The slab hits the ground with a great booming noise, echoing in the dark hall. {/n}"
    },
    {
      "Key": "3725f56b-8a30-4ae2-9ab7-a7ef55a9f13d",
      "Value": "{n}The carvings on the coffin depict an ancient cyclopean empire. They speak of a rebellion, when human tribes rose against their cyclopean masters. Judging by the images, the riot was brutally suppressed, the leader of the rebels was caught, and the human armies slaughtered.{/n}"
    },
    {
      "Key": "136c5d3f-900e-454e-b1b3-456cd5e28974",
      "Value": "{n}To your horror, the sides of the coffin are raked with scratches and dried blood. Someone was buried here, and they were desperately trying to get out. But despite the scratch marks, there is nothing inside — the sarcophagus is empty.{/n}"
    },
    {
      "Key": "aa944fcd-1ebb-41e6-a52b-4edab380f7d6",
      "Value": "{n}In the darkness behind you, you hear a faint rustling sound. An involuntary shiver runs down your spine.{/n}"
    },
    {
      "Key": "208065d9-60d7-42f5-b0d3-c87f0b4191ad",
      "Value": "{n}All of a sudden, the grinding of stone erupts around you — the lids of the sarcophagi along the walls begin to slide open!{/n}"
    },
    {
      "Key": "d6079f35-a7fc-4eed-86f7-37deef1f9abd",
      "Value": "{n}You walk around the sarcophagus, studying where it meets the floor — as you do, you notice fresh tracks in the dust. Someone has been here recently.{/n}"
    },
    {
      "Key": "0f3476f0-c0c5-4c31-92b4-8f11e323ea67",
      "Value": "{n}The carvings on the coffin are an array of strange images — one-eyed giants, human (?) armies, collapsing houses… you can't make sense of it.{/n}"
    },
    {
      "Key": "899635ae-26a5-4c56-a294-c5ceeed19e87",
      "Value": "{n}You walk around the sarcophagus and see nothing out of the ordinary.{/n}"
    }
  ]
}