{
  "$id": "1",
  "strings": [
    {
      "Key": "818fad84-eb04-48fb-a8d1-6e7ef541ed9d",
      "Value": "[Shake goblin's hand] \"Deal.\""
    },
    {
      "Key": "53ae90bc-7bd1-4cb0-a215-6da2f157b228",
      "Value": "[Attack] \"I don't trade with goblins, I cut them down.\""
    },
    {
      "Key": "0ce7ca35-cb93-4927-b3a8-f470ce8302f9",
      "Value": "\"What are you selling?\""
    },
    {
      "Key": "c212eb94-f055-4fd2-8823-dcf71cc643bb",
      "Value": "\"How's the merchant trade?\""
    },
    {
      "Key": "df16e6af-eec3-4a5a-9d9d-3f5368c7874b",
      "Value": "\"Show me your wares.\""
    },
    {
      "Key": "2ff4b40b-6b29-48f5-ae36-5ae2c6a55506",
      "Value": "[Leave] \"Good luck with your trading.\""
    },
    {
      "Key": "2f1dbbae-e0b0-49c9-aea4-78924fbfe220",
      "Value": "{n}As you approach, the goblin stands, grinning with wide, yellow teeth almost as sharp as his eyes are. You notice a large, dirty sack behind him, which you almost mistook for a second goblin.{/n} \"Ah, an adventurer! Greet and well comes! I Chwurk, a buyer! I sell, I trade — whatever you, sword-swingers, need, I offer! Want to buy something? I can see it in your eyes, yes, you do! Just five money-pieces! Not got that much? Ten then! No? Twist my wrists I give discount — just half... half-hundred! So, have a deal? Deal, deal?\" {n}He sticks out his palm, trying to shake your hand.{/n}"
    },
    {
      "Key": "31669cef-ba2f-4c43-8714-f36a0e57eb80",
      "Value": "{n}The goblin's palm is covered in something sticky you can't identify — but can definitely feel crawling on your skin. Oblivious, he continues to shake your hand with enthusiasm — he's got an amazingly strong grip. {/n} \"Great! We rich now! A deal of all time!\" {n}He slowly stops shaking your hand, and you take the opportunity to unpeel yourself from his grip.{/n} \"Wait.... hold on, what we dealing about now?\""
    },
    {
      "Key": "73963983-2477-443f-b744-5a5f6ac92f27",
      "Value": "\"Everything you be needing for adventures, spell-casting, sword-swinging! Just look at yourself — who can you beat with metals and craftings like that? Only today, only for you — bestest weapons made by goblin bestest crafters! Just wait...\""
    },
    {
      "Key": "b4c5faa7-4cbd-4f86-8d01-32cd61710cb0",
      "Value": "{n}The goblin reaches into the sack by his side and produces... a stick with a rusty nail at the end. He swings it several times with a SWSSSSH, almost hitting his own ear. {/n}\n\"This one — can bring whole troll down! Take it, it not be many coins. Don't like it? Fine, I can sell you a hydra, if you like! It be a good hydra, all teeth and claws! Just a giant-house of money-pieces — and it yours!\" {n}He puts on a grim expression, as if afraid of being cheated.{/n} \"Delivery — cost you though!\""
    },
    {
      "Key": "36f14347-a3a1-468d-8ec5-71a2588da312",
      "Value": "\"Not good. One can't trade with them! They no money, not a single slivs shiny or copper circle — only teeth, rocks.\" {n}The goblin suddenly brightens.{/n} \"Hey, what about you, you have money?\" {n}Just as suddenly he narrows his eyes.{/n} \"But maybe you try fool me? See wares, take wares, run? If so, I be seeing money first!\""
    },
    {
      "Key": "245aa08f-f4a8-4a8c-80ea-95463e3732d2",
      "Value": "\"Aieee, hold on! No claws!\" {n}Almost quicker than your eye can follow, the goblin snatches up the sack, dives under the nearest fence — and vanishes. {/n}"
    },
    {
      "Key": "dc834186-21e9-49f0-844b-ac81a8865e54",
      "Value": "\"How you be doing? Killed many beasties? Need wares? Ready make deal now with Chwurk? Say yes!\" {n}The goblin thrusts out his palm, trying to shake your hand.{/n}"
    },
    {
      "Key": "7cec85d1-5e7e-41df-ae09-10f3b7e53127",
      "Value": "\"And this, ladies and gentlemen, is precisely how most merchants in {g|Absalom}Absalom{/g} do business.\""
    },
    {
      "Key": "a16a749b-4135-456f-95dd-dff4cda76f2e",
      "Value": "\"Why even talk to these vermin? Just cut 'em up and forget about 'em.\""
    }
  ]
}