{
  "$id": "1",
  "strings": [
    {
      "Key": "1e370749-3ce1-4bcf-a8db-4975dc10266d",
      "Value": "\"What does your help imply?\""
    },
    {
      "Key": "f6ae0bc4-b9be-4f6d-8d73-2c5e7f2a0ae5",
      "Value": "\"How would you benefit from an alliance with me?\""
    },
    {
      "Key": "f284b981-dd0e-409f-a989-d5fb2013a3a1",
      "Value": "\"I want to know more about your Order.\""
    },
    {
      "Key": "82a78de3-99b1-4d26-8f44-52a6e5d9c5f8",
      "Value": "\"Do Hellknights obey demons, like others in Cheliax?\""
    },
    {
      "Key": "d5013638-7de5-4d03-a193-0142031f9788",
      "Value": "\"But you associate with Hell and its denizens? Aren't you afraid to draw the wrath of those who would confuse you with devil worshipers?\""
    },
    {
      "Key": "b41394ae-81b0-4c9c-a0df-83a8f3f731b0",
      "Value": "\"Why did you become a knight?\""
    },
    {
      "Key": "ff24b325-181f-4553-8a3a-916b533ae722",
      "Value": "\"How does one become a hellknight?\""
    },
    {
      "Key": "4fb5b407-cc27-4a5a-85e1-809068126f2b",
      "Value": "\"Enough. Let's return to discussing your proposal.\""
    },
    {
      "Key": "a38af2b7-77f1-4b69-b391-9c9092294b24",
      "Value": "\"Thank you for your offer, but I cannot embrace your radical methods. The Order of the Nail has no place in my lands.\""
    },
    {
      "Key": "a16c9ba1-5df9-446e-a2b3-5a6a807114e5",
      "Value": "\"Your Order is a nest of tyranny and cruelty. Leave my lands at once and forget the way here.\""
    },
    {
      "Key": "c4f3d0ed-03f7-4747-bfb4-fd34af3f0e93",
      "Value": "\"I will accept the Order of the Nail's proposal. Together we will bring these lands to heel!\""
    },
    {
      "Key": "9d544f27-e83c-4cd9-8447-976a6e3a5291",
      "Value": "\"I don't like the idea of inviting an order onto my lands, if it refuses to obey my commands.\""
    },
    {
      "Key": "6f255cc4-fc78-49af-9005-d231fd277d64",
      "Value": "{n}A dignified half-elf wearing familiar black armor bows to you ceremoniously. This time his armor is clean of dirt and blood, and he holds his helmet at his side. It is the first time you see the {g|Hellknights}hellknight's{/g} face. Your guest has light hair, transparent blue eyes, and scars from three claws that once disfigured his face.{/n}"
    },
    {
      "Key": "1c43ff02-a360-426e-8dc6-4a284fa90941",
      "Value": "\"Greetings on behalf of the {g|Order of the Nail}Order of the Nail{/g}, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Our first encounter was most improper, and I dare recommence our acquaintance.\" {n}The half-elf lowers his head.{/n} \"My name is Kayse Berro, and I am here under official orders of my commanding paralictor. We have heard much of you and your method of rule. — It is most unusual for this region.\""
    },
    {
      "Key": "ed1704b6-40c1-46c7-a5c7-b23c0bdbe7f1",
      "Value": "\"The {g|Order of the Nail}Order of the Nail{/g} knows about your service to law and order. We also know the integrity that imbues all your deeds and orders. Our order greatly values such rulers as you. — Especially those who are not afraid to weed out barbarity even in dangerous borderlands like the {g|Stolen Lands}Stolen Lands{/g}. With our deepest respect, I, maralictor of the Order of the Nail, offer you our aid. Together, by fire and sword, we can tame this land and bring it under the law.\""
    },
    {
      "Key": "8e66bf56-386b-4661-b184-9fd527a740aa",
      "Value": "\"We will deploy our own garrison in your capital. We will gather a squad – train new recruits if necessary. We will make the {g|Hellknights}Hellknights{/g} a symbol of power and law in your {mf|barony|barony|kingdom|kingdom}. Believe me, such an alliance will increase your power a hundred times over. Public punishments and executions instill respect in the law, even among the dumbest members of the society.\""
    },
    {
      "Key": "cd960bc3-cd30-488e-9183-32f0281511c0",
      "Value": "{n}A half-smile appears on Kayse's face.{/n} \"But know this: the {g|Order of the Nail}Order{/g} will never swear fealty to you. We are united by common goals — to stamp out the vestiges of barbarity in the {g|Stolen Lands}Stolen Lands{/g}. Our methods are similar and we don't expect any disagreement. But we do not wish to complicate this alliance with oaths of fealty.\""
    },
    {
      "Key": "62621c75-3b6a-4b6d-a378-5637b7b4bdbe",
      "Value": "{n}Kayse considers the answer for a while.{/n} \"'Savagery must be quelled, across the land, at home, and in one's own mind.' It's a beautiful motto, isn't it? I've lived my greatest years by it. My brothers live by it. The goal of my {g|Order of the Nail}Order{/g} is to destroy all threats to civilization, order and law. We need no divine guidance to serve this mission faithfully: our minds and our consciences guide us, and they have brought us here to you.\""
    },
    {
      "Key": "083635b0-6879-4532-b695-670d19dfa1e8",
      "Value": "\"You are a beacon of order in lands where once only chaos reigned. I do not know how, but you managed to crush all the forces that opposed you, and you have since then ruled with an iron hand, with no concern that your actions might seem willful or over-zealous. The {g|Order of the Nail}Order{/g} values such powerful allies. Give us the right to enforce the laws in your lands — and you can forget about such uncontrollable beasts as those who attacked me on the road.\""
    },
    {
      "Key": "e16be58c-1f32-4180-b754-5bb8f271c476",
      "Value": "\"The {g|Order of the Nail}Order of the Nail{/g} is one of the oldest among the {g|Hellknights}Hellknights{/g}. Like many others, our order traces its roots to {g|Cheliax}Cheliax{/g}. The glory of our knights is so great that the rulers of the lawless and savage {g|Varisia}Varisia{/g} once begged for our help — and we crossed half the continent for an opportunity to suppress barbarity and bring the savages under law.\""
    },
    {
      "Key": "072ccd45-60b8-4400-a721-1cb87e84c5cc",
      "Value": "{n}Kayse's cheek twitches, but his voice is calm and measured.{/n} \"I will not unburden you of your other delusions about {g|Cheliax}Cheliax{/g}, but I will clarify one thing. The only power we answer to is the leader of our order – be he a lictor or a vicar. And the order itself serves only one master — the law.\""
    },
    {
      "Key": "a9d67b5b-375b-45e1-b2c1-84c3ea1703f3",
      "Value": "\"Yes, we draw much inspiration from {g|Hell}Hell{/g}. Why not? In the entire world, there are no greater rules than those created by the Dark Prince and enforced in his kingdom.\" {n}Kayse raises his brows.{/n} \"I myself venerate {g|Asmodeus}Asmodeus{/g}, but my faith is a personal choice, and not the reflection of my membership in the {g|Order of the Nail}Order{/g}.\""
    },
    {
      "Key": "41eb1d5b-eff8-4218-a069-0defa04cc395",
      "Value": "\"The fears of the peasants do not concern a ruler — I'm sure you know this well. To fear philosophy is the natural lot of narrow-minded simpletons. All we do is turn theory into reality, but it is only a means to an end, and justified by a higher purpose.\""
    },
    {
      "Key": "157f25ac-2108-4e7b-8394-768ac5b1a5b6",
      "Value": "\"I was seeking... order. Calmness. Reliability. Those who raise their voices to freedom have rarely seen its ugly side.\" {n}The half-elf squints, and an angry sneer crosses his lips.{/n} \"A half-blood learns to deafen his ears to the witty insults of those who imagine themselves pure. But the fools fall mute when they see a half-blood wearing black armor with the face of a devil on the breastplate.\""
    },
    {
      "Key": "b4417d04-7716-4f57-8bfc-60a332157b2e",
      "Value": "\"Through sweat and blood. Anyone who wishes to be worthy of the armor must sacrifice everything that stands in the way of this goal — weaknesses, attachments, pity to himself and others. I trained like mad, rubbed my hands sore on sword handles. I studied the laws and rules at night, and every day I carved my mind and body to become perfect instruments of the {g|Order of the Nail}Order{/g}.\""
    },
    {
      "Key": "022432ed-437f-4d7a-9e4e-81e27f66929b",
      "Value": "{n}Kayse runs his hand over his face, and his fingers linger for a moment on his terrible scars.{/n} \"I earned my knighting into the {g|Hellknights}Hellknights{/g} in a ceremonial battle against a barbazu, one of the denizens of {g|Hell}Hell{/g}. Everyone worthy of wearing the armor undergoes this ritual. The others become toys for devils, and a disgrace to their families.\""
    },
    {
      "Key": "dbfcbbfd-667b-4477-aa60-59b76e707f49",
      "Value": "\"As you wish.\""
    },
    {
      "Key": "5a2bc665-8b50-4fe2-8523-8c79f937814a",
      "Value": "{n}Kayse smiles thinly.{/n} \"I understand. But we cannot take the risk of submitting to someone outside the {g|Order of the Nail}Order{/g}. Mortal flesh is weak, and the mind even weaker. What will become of us if we stray from our destined path? We serve a higher purpose and cannot risk it for your convenience.\""
    },
    {
      "Key": "bf39ad2e-e525-4023-b066-4c4496747472",
      "Value": "{n}The eyes of the {g|Hellknights}hellknight{/g} grow cold, and he bows ceremoniously.{/n} \"Then there is nothing keeping me in your lands. Farewell, {mf|baron|baroness|king|queen}.\""
    },
    {
      "Key": "8d326b21-7ad8-45d6-8fb5-986f76b3e332",
      "Value": "{n}The eyes of the {g|Hellknights}hellknight{/g} grow cold, and he shakes his head.{/n} \"Oh, really? I will obey only half of this order. I will keep the memory of how to get to you. I expect I shall see you again, along with the rest of the {g|Order of the Nail}Order{/g}. Farewell, {mf|baron|baroness|king|queen}.\""
    },
    {
      "Key": "799ae8dc-8752-4b26-acf1-eebd97b02bd0",
      "Value": "{n}Kayse lowers his head.{/n} \"So be it. My commanders will rejoice in your wisdom!\""
    },
    {
      "Key": "44f91738-91ac-490e-a38c-8ce452fe1170",
      "Value": "\"I will immediately return to {g|Cheliax}Cheliax{/g} with this news. We already have a reserve at the ready. I will return to the {g|Stolen Lands}Stolen Lands{/g} with a garrison of {g|Hellknights}Hellknights{/g}, and our mission will commence as soon as we enter your lands. My regards, {mf|Baron|Baroness|King|Queen} {name}. I will not be gone for long.\""
    }
  ]
}