{
  "$id": "1",
  "strings": [
    {
      "Key": "143ec388-6f41-425b-8ad6-ce30cd0eb8cd",
      "Value": "\"To trust a dragon, and an evil one at that? He will attack us as soon as we help him heal!\""
    },
    {
      "Key": "1fecd771-2d6a-4cf9-ae2f-f8e8acc02913",
      "Value": "\"Whatever else he may be, he's a living creature and he's in trouble. It shouldn't be difficult to help him, and if he betrays us – well, we know what to do with traitors.\""
    },
    {
      "Key": "eb091948-cb44-431c-82ec-74f2755776d4",
      "Value": "[Attack] \"An artifact would come in handy for us too. And I've always wanted to hang a dragon's skull on my wall!\""
    },
    {
      "Key": "6750b8c2-302d-4533-8df5-1ef49747d544",
      "Value": "\"He doesn't need a wife for that. He has you.\""
    },
    {
      "Key": "ad438ca9-005e-4fa2-bd8d-2f5b5493b59b",
      "Value": "\"A dragon is a living, thinking creature. I'm not saddened that we spared its life.\""
    },
    {
      "Key": "cb0daa2f-266c-4943-9068-16324588bd2e",
      "Value": "\"It's not the best idea to spend all our strength fighting a dragon, when our barony faces so many other problems.\""
    },
    {
      "Key": "c1bab1dd-3d75-450c-8d18-4c222e9342f8",
      "Value": "[Shrug] \"You know better.\""
    },
    {
      "Key": "abd4b02d-81a8-41da-801f-e551b4e79a74",
      "Value": "\"So the future Lady Varn will put up with your escapades for years, offer a shoulder to lean on when there's trouble, and won't run off, or bite off your head? Are you sure there's another woman like that in all of Golarion, besides me?\""
    },
    {
      "Key": "d9faddcb-2c7c-4e1a-a7a1-4578e2ebdae1",
      "Value": "{n}The dragon towers over you like a giant rock. His scales are blue to rival the sky, and the neck proudly arches. But one wing sticks out at a strange angle, and his sides are torn and ragged, covered in acid burns.{/n} \"Oh, guests. Please, come closer, don't fear. We can help each other.\" {n}The dragon utters the words with obvious effort, looking cautiously around.{/n}"
    },
    {
      "Key": "b67d1e0e-9d01-4d9b-b2c4-77fa242be153",
      "Value": "\"Greetings to you too, Sir Polite Dragon. What ill fate brings you to my dominions?\""
    },
    {
      "Key": "c4c64a35-ccb8-4c28-ba19-86d7a5980c8b",
      "Value": "\"Please bear my bluntness, human, but for someone like me, your 'dominions' are just a word. I dash through the sky, cutting across the dominions of princelings and kinglet every moment. And over my lifetime, your borders will change two hundred times, and then two hundred more.\" {n}The dragon snorts loudly – the closest he can come to laughter, given his condition.{/n}"
    },
    {
      "Key": "440e049e-4d05-4e01-8f14-321213b749c9",
      "Value": "\"A valid point. Then please bear my bluntness as well. Most rulers wouldn't want an unknown dragon in their dominions. Especially a blue one like you. Your kind is not known for its kindness.\""
    },
    {
      "Key": "dac2e131-f1bf-4410-91a5-5a89ef074373",
      "Value": "\"A polite way to say that we usually exterminate and rob your kin.\" {n}The dragon snorts out another laugh.{/n} \"I would be happy to spare you my presence, but I am unable. Do you see what has happened to my wing? Only my stubbornness got me over the mountains, but it won't take me any further. My wounds... are painful. The acid continues to burn, and the magic stings and stings. Damned Ilthuliak is not above robbing and devouring other dragons! But I escaped, and I'll be healed before she finds me again. All I need is an artifact from the stash here, hidden under these slabs. Bring me its wholesome magic, and I will repay you. And yes, I will take myself far away from here.\""
    },
    {
      "Key": "7eca8b8d-bcb1-4d89-9233-6acb45ec011b",
      "Value": "{n}Maegar turns to you and Cephal.{/n} \"What do you say?\""
    },
    {
      "Key": "739a54d2-b98f-4e3e-b550-8149ebc7a8f1",
      "Value": "\"I don't like the idea of doing battle with a dragon on a whim. But I don't stand for giving him a precious artifact.\""
    },
    {
      "Key": "6cbad26d-a322-42a0-b0d9-1436d0eeb09c",
      "Value": "\"I am not so opinionated about this creature's ability to honor his word. But truth be told, I simply cannot see any reason to let him go – and certainly no reason to give away a precious artifact.\""
    },
    {
      "Key": "e72a5cb0-ccd8-468b-b171-326686b3b2d4",
      "Value": "\"Forgive me, Sir Polite Dragon, but I don't trust you. And I will sleep better at night, knowing that you won't come back one day to rob my lands and kill my people.\""
    },
    {
      "Key": "9a578f47-c148-4245-8285-16bbf7a548b5",
      "Value": "\"I'm in a generous mood, so I'll heed the General. Sir Polite Dragon, what is this artifact you require?\""
    },
    {
      "Key": "e27f31ab-847a-46b7-aa46-3ea3cb38c343",
      "Value": "\"You have it, oh foolish creatures. You collected it from the charmed treasury. So, will you give it to me?\""
    },
    {
      "Key": "0d918bb7-4831-4350-a348-048a65db77c3",
      "Value": "\"It is here, under these slabs. It is guarded by protective magic, but there must be a way to get past. Return to me here. I will be waiting!\""
    },
    {
      "Key": "ce00cafe-14b0-49f0-b675-cb1f5eac25cc",
      "Value": "\"To hell with you. Take it, and fly away.\""
    },
    {
      "Key": "91e33257-c735-462b-bac3-bc0ff39b6a57",
      "Value": "\"Don't you feel vaguely unsatisfied? I do. A little sad. – We could have fought a dragon but didn't...\""
    },
    {
      "Key": "f6f62dbd-4c20-4456-a88d-640f81593208",
      "Value": "\"It is time you get married, my friend. You can battle an angry dragon every evening, if you wish.\""
    },
    {
      "Key": "6d219058-fb1c-4052-9f7e-d4e5669c3e7a",
      "Value": "\"You've found it – I can sense it! Give me what you promised, human.\""
    },
    {
      "Key": "57edb945-97bc-4001-8da1-6356908d9590",
      "Value": "{n}The artifact disappears from Maegar's hands. The dragon is surrounded by a flash of power, and you watch as his wounds close, and his wing straightens. Entirely healed, he gives Maegar a cruel and clever look.{/n} \"Well, human? You expect a treacherous attack, do you not? And not only expecting, but longing for it. Thus you could boast of your generosity in helping a poor wounded creature, while still making away with the loot.\" {n}The dragon lets out a resonant squawk, seemingly overcome with laughter.{/n}"
    },
    {
      "Key": "64ecdd24-6878-4798-9b51-bc540b3564a0",
      "Value": "{n}Maegar bends in half in laughter, either at your words or at the indignant expression on Cephal's face.{/n} \"What would we ever do without your jokes, General?\""
    },
    {
      "Key": "1773332f-234c-4df3-95c2-31a52f35cb5d",
      "Value": "\"A living, thinking creature the size of a small mountain, possessing impressive strength and magical power. Save your pity for something a little less threatening, {name}\"."
    },
    {
      "Key": "96ca3511-9b96-4beb-a579-a202700b9f30",
      "Value": "\"I wholeheartedly agree.\""
    },
    {
      "Key": "14762891-d6e8-48a4-80d0-f04eb08ab2be",
      "Value": "\"Fine, that's enough idle talk. Let's go!\""
    },
    {
      "Key": "29a3d558-4cc8-4fb9-9576-ee1226a74ce7",
      "Value": "\"Fortunately for you, I do honor my arrangements. So I am leaving – for now. Take your reward. Farewell!\""
    },
    {
      "Key": "afd809a1-d5e2-4866-b0b8-48e21ecacc65",
      "Value": "{n}Having finished laughing, he looks at you.{/n} \"As for potential marriage, I humbly hope it may resemble a loyal alliance, and not a battle with a monster.\""
    },
    {
      "Key": "bcb36dfd-0efe-4861-a193-95f1bb87254a",
      "Value": "\"Do you see? Even {name} is tired of your empty rhetoric.\""
    },
    {
      "Key": "625d6404-8db0-40c3-b7ec-2edddb184207",
      "Value": "\"There is! It's Kjerdi!\" {n}Maegar smiles proudly.{/n} \"However, in her eyes I'm an insolent greenhorn who hasn't even entered my fifth decade. The most I could expect from her is to adopt me. I'm afraid that rather narrows down the list of candidates for the role of Baroness Varn. I'm literally left with no choice!\""
    }
  ]
}