{
  "$id": "1",
  "strings": [
    {
      "Key": "767dc6b0-6a1c-4e95-8be1-2b62b73f77a8",
      "Value": "\"Let's start from the beginning. How did you even come up with this?\""
    },
    {
      "Key": "647b3068-81db-4335-bba9-8bff9d059b9c",
      "Value": "\"What exactly are you going to do?\""
    },
    {
      "Key": "68a91730-14c5-47ac-b6d4-7305436d4bce",
      "Value": "\"What will we achieve by this?\""
    },
    {
      "Key": "1e1c7c90-8e9c-47e0-aace-eb61d8b3452e",
      "Value": "\"Fine. I'll order you to be provided with everything you need. Get me results.\""
    },
    {
      "Key": "2d08e205-6398-4d15-b125-e5b820ae253d",
      "Value": "\"And then {mf|King|Queen} {name} proudly said: \"Your evil deeds end now!\" Or is it better as, \"We've uncovered your vile plan!\"? {n}Linzi's trying to write something on the go, but she interrupts herself and looks up.{/n} \"Oh... Your Highness! We have unbelievably, terribly important news! We managed to find out... discover... invent... Well... here,\" {n}Linzi points to the Storyteller.{/n} \"He'll tell you!\""
    },
    {
      "Key": "014f35cf-6689-4133-a17a-b572f7321edb",
      "Value": "{n}The Storyteller waits patiently until Linzi finishes her ardent speech.{/n} \"I will have to begin from afar to let you see what I 'saw' with my blind eyes... The {g|Stolen Lands}Stolen Lands{/g} are like a cradle in an abandoned house, in which the wind swings the skeleton of a child. No few newborn kingdoms have died here, just after taking their first breath. I have collected their stories, these precious stars that have been lost in the dust. And I began to notice some commonalities.\""
    },
    {
      "Key": "f984cdec-3770-480d-a01f-38f50c468959",
      "Value": "\"It is like a pattern that repeats across different embroideries. The handwriting of the same author across all their stories. One word here, another hint there... false visions, references to a mysterious patroness, lover, and mentor... Tragic \"coincidences,\" strangely nonrandom... Peoples and countries were brought to destruction along different roads, but behind them, there always stood the same ominous shadow.\""
    },
    {
      "Key": "f312335d-3bf5-4860-bf81-9625d59ab206",
      "Value": "\"And we know what that shadow is! Nyrissa!\" {n}The name sounds ominous even in the mouth of a restless bard.{/n} \"The evil nymph who sent monsters to our lands and did all that stuff to Tristian! But that's not even the most important thing. Most importantly, if you help us a bit — we can get her!\""
    },
    {
      "Key": "9adb005a-a5df-47ae-94ea-ce955820ed47",
      "Value": "\"Weelll, it all started with the fact that I really wanted to listen to the Storyteller's stories. I've been following him for a long, long time... and asked... and told him about our adventures... and sometimes I just sat beside him and we chatted. Finally, after I told him about the Defaced Sisters and all the horrors of the abandoned castle, he noticed that the story seemed strangely similar to ones he'd heard before.\""
    },
    {
      "Key": "19f46f34-e0e4-4b35-a951-a9ff29d341b7",
      "Value": "\"The bards know how to send messages through dreams. I try not to use it — for some reason, people got mad when I appeared in their dreams to read my new poems! Well, the Storyteller came up with a ritual based on that spell. We'll collect everything connected to Nyrissa. Everything, starting with her every track in the abandoned castle. After gathering everything, we'll unite his ability to tell stories with my ability to travel into dreams. So, we'll be able to enter Nyrissa's dream!\""
    },
    {
      "Key": "8efa72b2-33e0-4de6-93ab-8c694e2edbbf",
      "Value": "\"We'll learn all her evil secrets! The ritual will let us see her hidden thoughts and dreams. Well, theoretically... It's not like anyone's ever done this before...\""
    },
    {
      "Key": "a048ee4d-1b31-4827-83b6-c9d886f9994d",
      "Value": "\"It can be dangerous,\" {n}the Storyteller says quietly.{/n} \"In dreams, monsters are more terrible than those we meet in the real world. But I urge you to not neglect this chance, {mf|King|Queen}. You are opposed by a powerful enemy, one who has destroyed dozens of kingdoms and empires. If you do not meet her face-to-face, do not discover her weaknesses — your country will end up just another of my stories.\""
    },
    {
      "Key": "97a68e39-2fe3-4a1d-a316-3ea79304840e",
      "Value": "\"Do we still have that amulet with the string of hair that she gave you before the battle with the Stag Lord? That'd be great! That'll let us finish all the preparations much faster and easier!\""
    },
    {
      "Key": "771c4a23-8d48-4131-bf75-cd3d133213e6",
      "Value": "\"It's a pity that we don't have that amulet with the string of hair that Nyrissa gave you before the battle with the Stag Lord — you know, back when she was pretending to be a poor suffering nymph? With that, we could have finished all the preparations much faster and easier!\""
    }
  ]
}