{
  "$id": "1",
  "strings": [
    {
      "Key": "744c2b6d-bc62-4393-ba06-26cf8178fee6",
      "Value": "\"Nok-Nok has won, beaten your false king. Hail Nok-Nok!\""
    },
    {
      "Key": "e6458a3e-a667-4f5f-a46f-7b58fe2d2b9b",
      "Value": "\"Raise your weapons to Nok-Nok, you beasts – he's your new master now!\""
    },
    {
      "Key": "e37cab1e-edec-4ee1-a85b-73cd25d4ba87",
      "Value": "\"Hold on – maybe the disappearance of the 'King' will drive them all away.\""
    },
    {
      "Key": "0ef9e9b4-ff31-4e76-aa81-6a26e6577155",
      "Value": "[Attack] \"We can't let them scatter! Strike now while they're surprised!\""
    },
    {
      "Key": "03fdbdf2-8851-48d7-af73-6122fa40e92e",
      "Value": "[Gesture at surrounding crowd] \"You did it, Nok-Nok. You wanted to be a Hero – here you are.\""
    },
    {
      "Key": "6f1d35b4-ffb8-4aee-9590-2b04937afd2c",
      "Value": "\"Uh... don't turn anymore, Nok-Nok. Please.\""
    },
    {
      "Key": "e3ed6aec-4a68-45b0-8f94-d4e6e3e493e2",
      "Value": "\"Nok-Nok, just stand still and enjoy this.\""
    },
    {
      "Key": "866e9d05-a70f-4adc-bd5f-b0fe8040bb46",
      "Value": "{n}Nok-Nok is picking himself up, but it's clear he has no idea what to do next, oblivious to the potential threats waking up around him, still rubbing his face to brush off the blood and ash... and he's starting to glance around, distractedly looking for his teeth.{/n}"
    },
    {
      "Key": "988b0a19-8953-4b3b-9d86-219da32e7ab8",
      "Value": "{n}The surrounding creatures jump at your words, including Nok-Nok – he then watches as the eyes turn to him.\nThen, one at first, then more, the goblins begin to strike the butt of their weapons against the ground… slowly, then faster and faster, doing two quick strikes, a pause, and two strikes again.{/n}"
    },
    {
      "Key": "d023cd7b-8208-4d68-a5e6-e342476a3675",
      "Value": "{n}The surrounding creatures keep silent.{/n}"
    },
    {
      "Key": "f7ba37af-ebc3-4352-8089-62ca225358c2",
      "Value": "{n}The creatures, at the defeat of their King, file away slowly, melting back into the trees, until it's only you and Nok-Nok again. It's time to go.{/n}"
    },
    {
      "Key": "aa427f96-8665-426e-818b-39a870b5e0d2",
      "Value": "\"Stab time! But need talk to you later. Need... something.\""
    },
    {
      "Key": "9813c8b1-aaf9-4388-a021-80a03bcd31b4",
      "Value": "{n}Even Munguk, puzzled, begins to join in, pounding the butt of his club unsteadily into the ground, then smiling, he pounds the club faster and faster... he must be really drunk or was really under the barghest's spell. Or arguably both.{/n}"
    },
    {
      "Key": "53d24c04-237a-4909-9d5f-0595a59e1daa",
      "Value": "{n}Nok-Nok looks enthralled. He does quarter-turns, looking at all the goblins worshipping him, his jaw agape. You notice he's still a bit unsteady, and swaying slightly.{/n}"
    },
    {
      "Key": "756d5388-90d1-4e11-863a-c2f9048bef94",
      "Value": "{n}Nok-Nok follows your gesture, and as he turns...\n...but already unsteady, he twists and falls again, collapsing to the ground – the drumming falls awkwardly silent with a few gasps, then laughing from the goblins.\nTo his credit, Nok-Nok picks himself up and dusts himself off, then the drumming resumes. He's giving a half-smile, as if he's not certain of his own success.{/n}"
    },
    {
      "Key": "34350cdd-89dd-422b-b5db-abb39b8f25c3",
      "Value": "{n}Nok-Nok, as dizzy as he is, listens to you – he stops turning, and plants his feet firmly to prevent himself from collapsing, accidentally striking a heroic pose by doing so.\nThe drumming of spears continues, and he puffs up proudly – while you hope it doesn't go to his head, you silently remind yourself that it wouldn't stay there long anyway.{/n}"
    }
  ]
}