{
  "$id": "1",
  "strings": [
    {
      "Key": "afedd18a-ea24-4932-bd5d-1cfd3f52afb8",
      "Value": "\"That insane old man, Remus — he also spoke of some Goddess...\""
    },
    {
      "Key": "e9012f29-17ad-494f-a3ba-3f3d6606a7be",
      "Value": "\"What is this 'kingdom' the prophet is building?\""
    },
    {
      "Key": "07d0fa8d-62f3-448c-8239-6a768acf208b",
      "Value": "\"I cannot allow my subject to be taken in by such nonsense! I shall deal with these provocations immediately.\""
    },
    {
      "Key": "060f57e9-0e50-4700-8604-ff9fb5e69ed4",
      "Value": "\"The people will believe whatever they want to believe. Leave the poor souls be.\""
    },
    {
      "Key": "72396400-c543-4ba8-8ea2-664576e5433c",
      "Value": "\"It's absurd, and dangerous, for the people to consider death a blessing. We must get to the bottom of this.\""
    },
    {
      "Key": "eaa3ca26-21b0-434e-a908-e90fef39b207",
      "Value": "\"I'm not going to waste my time on this.\""
    },
    {
      "Key": "4c635988-d32f-476d-8496-9fd283f79e19",
      "Value": "\"Troubling news indeed. We must find out who or what is behind this Goddess and her faith.\""
    },
    {
      "Key": "b32d6f99-9635-4c72-943f-31bb804e97df",
      "Value": "\"Fine, I'm convinced. Let's look into this matter.\""
    },
    {
      "Key": "671c4bde-bbba-4d7c-ba5f-4f1794f9f245",
      "Value": "\"You're beginning to annoy me. Get out!\""
    },
    {
      "Key": "df8ba3fc-1a29-4fec-a493-4bd39c41ee4c",
      "Value": "\"I said, enough!\""
    },
    {
      "Key": "9f33d821-f514-427e-9983-1d1598ac980f",
      "Value": "\"{name}, spare me a few minutes. You are the ruler of these lands and I don't dare tell you what to do, but I just can't stand silently and watch what's happening behind your back!\""
    },
    {
      "Key": "766e1dbc-96d4-469c-a90a-57aec16b37aa",
      "Value": "\"There are rumors on the streets of a savage Goddess, enraged by your appearance in her lands. They say she cursed you, and now you bring woe and death to everyone around you. This used to be just idle talk. But now, when we're surrounded by so much death and suffering, the people are ready to truly believe it. And it seems that someone is playing upon your subjects' fears.\""
    },
    {
      "Key": "1348a55f-16b3-466f-b51c-12b7969c0c39",
      "Value": "\"I saw barkers in the streets telling citizens of a prophet who is building his own kingdom. According to them, the Goddess stands ready to grant forgiveness to any who cleanse themselves of the curse... But this cleansing is accomplished through a terribly cruel death.\" {n}Tristian gulps heavily.{/n} \"These horrific deaths involve a wild beast appearing from inside the body... and they think it's a blessing!\""
    },
    {
      "Key": "700bf9d3-975f-4ad3-83fb-78660576bca4",
      "Value": "\"True... Jhod told me of that preacher. Who knows, perhaps his words touched people more deeply than anyone imagined.\""
    },
    {
      "Key": "bb9f5371-0b0b-4275-97a0-87b144f4e356",
      "Value": "{n}Tristian shrugs.{/n} \"I only heard fragments of conversation. I think it's not a 'kingdom' exactly. More like a community. — Or a cult. I'm afraid that we'll need to find one of their barkers and ask them, if we wish to find out more.\""
    },
    {
      "Key": "31f0a766-98fc-4f1e-b339-e7a5f9f13bb8",
      "Value": "\"How could you mean this?! Innocent people are accepting a magical affliction for the mercy of an unknown deity! Even worse — they are prepared to start worshipping her! I'm afraid to even imagine where this might lead.\" {n}Tristian frowns.{/n} \"As I said, I can't just stand idly by as this unfolds.\""
    },
    {
      "Key": "d7f5afbc-a55e-4d9a-a6f6-6980e9ce467f",
      "Value": "{n}Tristian nods enthusiastically.{/n} \"Good! Perhaps after uncovering this mystery we will find out more about the nature of the curses hanging over the {g|Stolen Lands}Stolen Lands{/g}. I mean, there must be a reason that these cultists shout about you receiving the Goddess' punishment! If we wish to understand, we must find one of those barkers and learn from them all we can.\""
    },
    {
      "Key": "90f19447-775e-45c7-a88f-bd739db13f62",
      "Value": "{n}Tristian looks confused, almost surprised.{/n} \"But it's your subjects we're talking about! Aren't you sworn to protect them — and not only from sword and fire, but from a faith that would eat away at their souls and lead them to their deaths?\""
    },
    {
      "Key": "22ed0328-f326-4f70-986d-d900657aed7f",
      "Value": "\"Who knows? Could the land itself spawn a malicious power that strengthens evil words, and gives them special potency? I hope we will find an answer!\" {n}Tristian nods at you and looks away.{/n}"
    },
    {
      "Key": "12b4a0d0-2162-4fc4-904f-dbbae1c18087",
      "Value": "{n}The priest thinks intensely for a few moments, then sighs and shakes his head.{/n} \"If you are untouched by this frightening news, then I doubt I can make you change your mind. So be it.\""
    },
    {
      "Key": "1520ca9d-2aa2-44f1-a908-9335e9ac07bb",
      "Value": "\"Sadly, these street preachers scare quite easily and avoid our guards. I'll begin my search without delay. When you find time, look for me on the streets of the capital. I hope that when we meet I will have already found someone who can tell us more about this strange Goddess and her followers.\""
    },
    {
      "Key": "1c7d8f44-cc83-46c4-96c2-7d72c2c2246e",
      "Value": "{n}Tristian opens his mouth, but changes his mind and turns silently away.{/n}"
    }
  ]
}