{
  "$id": "1",
  "strings": [
    {
      "Key": "c1580ae4-e8db-4d8d-b148-da6b2ba2531e",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "308182d8-c8dd-4427-9c73-dfd1c0c09c89",
      "Value": "\"Do you need help putting out the fire?\""
    },
    {
      "Key": "de748e5d-36f7-4e3e-a14b-6b75ea6d0cd6",
      "Value": "\"Where's the hall?\""
    },
    {
      "Key": "6f0748a0-c0a0-4c58-b853-eb3e795a4c19",
      "Value": "\"I'll go immediately!\""
    },
    {
      "Key": "3efdb93f-daec-4747-b238-4fa139085a12",
      "Value": "\"What's going on here?\""
    },
    {
      "Key": "81cf70af-1e9c-488b-9dac-baa463c3ee97",
      "Value": "{n}The stout man's unshaven face is covered with scars. There's blood on his armor, but he doesn't even seem to notice his wounds as he confidently gives orders to the guards.{/n} \"You — run and get an axe. You bring more water. You stay here and hold our defense — those assassins are still around here somewhere!\""
    },
    {
      "Key": "f25de136-a48a-4bd5-9afe-080dce0300ac",
      "Value": "{n}He turns to you.{/n} \"Aha! Some of our guests survived — good. You need to get to the banquet hall and help Lady Jamandi!\""
    },
    {
      "Key": "f16839e4-f9ce-425f-ba80-211953ffe9b5",
      "Value": "\"Kesten {g|House Garess}Garess{/g}, a fighter in the service of {g|Swordlords}Swordlord{/g} Jamandi Aldori. Right now, I'm in charge of the mansion guards. As you can see, there's a lot to do!\""
    },
    {
      "Key": "c9d93971-ac98-46ae-b633-2c28d05c290e",
      "Value": "\"No, we'll manage! I've got my best people here... those who still live. Your place is by Lady Aldori's side!\""
    },
    {
      "Key": "41885d98-8ee2-4b57-94ea-290b6246fa92",
      "Value": "\"It doesn't seem right... What if some of the guards are wounded? We need to help them!\""
    },
    {
      "Key": "09233713-cde1-4878-81ed-78d615087493",
      "Value": "\"Linzi, are you sure you're really a bard? It must be hard, being deaf in both ears! You were told to help Jamandi! Was there a big word in there you didn't understand?\""
    },
    {
      "Key": "79f02d51-5588-42c6-a014-48fd6a6ea199",
      "Value": "{n}Kesten points to the burning building.{/n} \"You'll have to run through the fire. We've almost put it out at the entrance, so your main concern should be to not inhale any smoke. Hold your breath and take the first right, then head straight down the hallway!\""
    },
    {
      "Key": "8f9aa37d-e57a-436b-be5f-e9ee8ad9418a",
      "Value": "\"What are you waiting for? Get to Lady Jamandi in the banquet hall! Now!\""
    },
    {
      "Key": "61617d58-0f35-4422-ab10-9f82c911f7f0",
      "Value": "\"May {g|Abadar}Abadar{/g} keep you safe.\""
    },
    {
      "Key": "4d497fba-9eeb-4ac4-b92a-b46924ff4616",
      "Value": "\"Someone opened the gate. Let in a group of assassins in the middle of the night. Now they've set the mansion on fire to cut off access to the hall. They don't want Lady Jamandi to get reinforcements. We cleared the passage, so you can get through — just try to avoid inhaling the smoke! We'll be right behind you — we just need to put out the fire first to save the mansion!\""
    },
    {
      "Key": "06e0f4de-729f-4349-bbe9-10113341e837",
      "Value": "\"Fire doesn't frighten me – thanks to {g|Hell}Hell's{/g} blood running in my veins. I'll go ahead and wait for you on the other side. Catch up!\" {n}The tiefling girl starts off and dashes through fire.{/n}"
    },
    {
      "Key": "7c657196-9018-40a2-a1fd-ebba5c94f0cf",
      "Value": "\"Considering Lady Jamandi's fame, I'm not surprised that a whole pack of assassins were unleashed on her – including a giant. But what's at stake? What could anyone hope to gain?\" {n}The tiefling squints, obviously curious and thinking quickly.{/n}"
    },
    {
      "Key": "7216bda7-79d6-4e97-b496-f7f9d2e42943",
      "Value": "{n}The girl casts a coy look at Kesten and remarks sweetly,{/n} \"If I were a rich and influential lady like Jamandi, I'd also get myself a... manly captain of the guard. Or two.\""
    }
  ]
}