{
  "$id": "1",
  "strings": [
    {
      "Key": "433ad927-adf7-40dd-9211-35549e5e388d",
      "Value": "\"Tests? What tests?\""
    },
    {
      "Key": "676aecdd-27c6-4150-bb1e-ca2363558557",
      "Value": "\"I should go now.\""
    },
    {
      "Key": "eac9b748-eeee-4264-b099-3d7f16c25417",
      "Value": "\"The wererat died from taking the potion.\""
    },
    {
      "Key": "6a466bb4-5028-4f1a-ab9f-03c84ce865eb",
      "Value": "[Lie] \"As soon as I fed your potion to the dog... spots appeared on it from head to tail! And then it had orange saliva dripping from its mouth!\""
    },
    {
      "Key": "43811427-c3a5-4d15-b6f7-ed5b4dfa8631",
      "Value": "\"I need to buy something from you.\""
    },
    {
      "Key": "cb3699f9-7c77-49a2-b12a-f78d9f0e0087",
      "Value": "\"What formula?\""
    },
    {
      "Key": "2ff531ba-3be1-4365-bcce-57f6a8f0b412",
      "Value": "\"I bet a gold piece that you're not even listening to what I say…\""
    },
    {
      "Key": "28e4d317-8fa4-4707-825f-d98938e60f40",
      "Value": "\"Speak clearly, old man. What on earth are you blathering about?\""
    },
    {
      "Key": "54366e64-4007-407f-ae86-e92f689ef3fe",
      "Value": "\"The potion clouded your mind. You attacked me.\""
    },
    {
      "Key": "34d27563-234b-476d-84cb-82ac6065425b",
      "Value": "\"You've dared to raise your hand against your ruler. Beg now for your life.\""
    },
    {
      "Key": "26e00078-200c-448c-8a5c-ffcf63b8714e",
      "Value": "\"Not bad. But I'm going to kill you anyway.\""
    },
    {
      "Key": "8325ea0a-ae5a-457e-9678-810c9243cc0d",
      "Value": "\"That's more like it.\""
    },
    {
      "Key": "6afb2305-896a-43bf-b635-338373a848be",
      "Value": "\"No, Bokken. Svetlana is worried about you – and I can see she's right to be. You are obsessed with this idea. It won't lead anywhere good.\""
    },
    {
      "Key": "5a5cb419-a99a-4517-b97e-d2668606b7cd",
      "Value": "\"All right, I'll do it.\""
    },
    {
      "Key": "0d2a6f32-73c7-4b5c-81b2-203b76913936",
      "Value": "\"Shut up, you nitwit… and next time think before you take any more potions.\""
    },
    {
      "Key": "78080f23-0f14-49db-8505-e9f875720250",
      "Value": "\"I'm not tormenting living creatures for the sake of your ambition!\""
    },
    {
      "Key": "fe4d075e-9819-44ba-8187-ed47c97fba20",
      "Value": "\"Your potion made the dog go mad and attack me!\""
    },
    {
      "Key": "f128d9cb-d289-4d93-8aef-ccbc924cc581",
      "Value": "\"I didn't get to torment the wererat with your toxic potion.\""
    },
    {
      "Key": "6c6b107f-7a38-47cb-9a4d-a235fb51723a",
      "Value": "{n}{d|Bokken}Bokken{/d} looks tired and haggard. His face is grey, his brow furrowed, and his eyes shine with a feverish glow.{/n} \"Who's there? What is it?\""
    },
    {
      "Key": "b1f809c6-9faf-4c3d-b8f3-ab929f79f0f0",
      "Value": "\"Oh, it's you! How convenient! I need your help – we have to run some tests…\""
    },
    {
      "Key": "35125975-846d-4e91-ad84-22ba5733ed1a",
      "Value": "\"I've found the formula! All on my own! These damned books didn't have it – nothing but hints and half-truths there. But you can't fool old Bokken that easily, he he heh…\""
    },
    {
      "Key": "ee59493b-14af-4492-828b-fde4fcbc06bd",
      "Value": "\"Is that so? Hmm… The wererat simply died, and the mutt gone rabid… You see, my potion wasn't meant to do anything with the mind. Only the body!\""
    },
    {
      "Key": "ad6bb7d5-d592-4e78-98ed-debbdead1eba",
      "Value": "{n}Bokken squints his eyes, looking at you with barely hidden irritation.{/n} \"You lie... I can smell a lie when I hear one!\""
    },
    {
      "Key": "29195abf-635e-424b-b4bf-bdb298d23458",
      "Value": "{n}Bokken blinks at you, clearly surprised.{/n} \"Orange saliva? But wait… what's that, then? This potion wasn't meant to make such changes to the body...\""
    },
    {
      "Key": "f7716d3a-6c6f-4a32-ab85-9a67f2b30b49",
      "Value": "\"Well?\""
    },
    {
      "Key": "22005d21-3102-40ee-b900-98a85e6bd43c",
      "Value": "{n}The old man's eyes are beginning to clear. It seems that he's coming back to his senses.{/n}"
    },
    {
      "Key": "7120b5e6-a725-43d6-940e-12395711c41f",
      "Value": "\"We'll need to go for one final test, it seems. We must try the potion on a human. An elf would do just fine as well. Or a dwarf... or…\""
    },
    {
      "Key": "04658513-6026-4fb7-8a02-88bb39323df4",
      "Value": "\"Why would I? Though I can hear you clear as day… Now, what was I saying, then? Oh, right – the formula!\""
    },
    {
      "Key": "e3a39385-e6fe-4cfe-b63b-d283dad65fd1",
      "Value": "\"The elixir of eternal youth! A most wondrous brew – restores the strength in one's hands and the swiftness in one's feet. I first heard of it when I was still just a lad, and I didn't believe in it. But now I've lived a long life, and I've seen even stranger things. So I thought: why not give it a try?\""
    },
    {
      "Key": "4c7fa8d1-c9b1-4cc7-b58d-35174478f651",
      "Value": "\"What… what happened?\""
    },
    {
      "Key": "6c2af4f2-a8e8-418c-903f-972b3a4aface",
      "Value": "\"Oh, please, forgive me, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! How the devil… It's all that damned potion's fault, I swear! It stole my mind, that wasn't me, I swear…\""
    },
    {
      "Key": "39c4b853-49af-4ceb-9c65-444a3ad71910",
      "Value": "\"Gods… Forgive an old man. I didn't know what I was doing…\""
    },
    {
      "Key": "adbf1826-38d4-45a8-b5f8-4aeebeb9db00",
      "Value": "{n}Bokken wipes the sweat off his brow.{/n} \"I never thought that potion could work in such a way… but still, it does seem to make one stronger! Thank you for all your help! Now I know how to iron out the wrinkles – I think…\""
    },
    {
      "Key": "0de1fe9b-4047-4569-92cf-e8832fa007aa",
      "Value": "\"So I asked you to find these books for me. – I'd heard that one of the volumes contains a formula. Well, it turns out they don't. All they do is make things clear as mud. Still, I was able to find something useful in there… I can't remember how many nights I stayed up working on the solution, but here it is!\" {n}Bokken proudly shows you a few vials filled with silvery liquid.{/n}"
    },
    {
      "Key": "ae418447-3cb3-4cd0-bf28-c7ec8e2ecb28",
      "Value": "\"Can't drink it yet, though. Must test it first… Can't be too careful with these things.\" {n}Bokken gives you an expectant look.{/n} \"So will you help me?\""
    },
    {
      "Key": "045c5b05-b628-42ee-a8e3-8e05fefed675",
      "Value": "{n}Bokken is almost shaking with indignation.{/n} \"So that's how it is, is it?! That mischievous schemer… Fine. I'll just make it on my own. It won't be the first time!\""
    },
    {
      "Key": "e0ec53a0-70f3-414e-b2e2-57cfaff5f18e",
      "Value": "\"Wonderful! Thanks for that! Let's try it on a dog first. There's a mutt on a leash around the corner… you can test the stuff on it. I won't feel bad for it if something goes wrong! That'll teach it to stop barking at me every time I pass by! I could do it myself, but what if it's off the leash? It won't harm you as it would harm me!\""
    },
    {
      "Key": "cb58a796-8016-47df-961d-f268b26148cf",
      "Value": "{n}Bokken takes a small glass vial from his pocket. He exhales sharply, takes a few gulps – and the vial is empty!{/n}"
    },
    {
      "Key": "ebb31103-fd01-4c26-8a79-5699c74b883e",
      "Value": "{n}Backing away in terror, Bokken whispers, his voice barely audible.{/n} \"Thank you for your help! Now I know what's wrong with the formula. I can take it from here…\""
    },
    {
      "Key": "fe2f73f5-146b-4377-918f-72e7bc31f03e",
      "Value": "{n}Bokken is practically shaking with indignation.{/n} \"So that's how it is, is it?! Fine. I'll just make it on my own. Won't be the first time!\""
    },
    {
      "Key": "b7e9bd39-48eb-4e08-80a4-7d9aae94f708",
      "Value": "\"To the demons with the dog. We need someone more human to experiment on. Know what? My neighbor, a hunter, once told me he saw wererats in a forest not far from here. They'd make better test subjects. After all, they're closer to humans than a dog. We should find them and try again... but take this vial. This potion has a different, improved formula.\""
    },
    {
      "Key": "f2d1cbc8-dfb8-4e45-9aef-638d1b08b597",
      "Value": "\"A mad dog? Sounds wrong, very wrong... I must have made a mistake.\""
    }
  ]
}