{
  "$id": "1",
  "strings": [
    {
      "Key": "92f11b7d-a956-4ebd-963b-ddd5c2d7f863",
      "Value": "[Dive into the lake]"
    },
    {
      "Key": "47fa2032-937d-495e-a05c-8e617d8dd686",
      "Value": "[Leave]"
    },
    {
      "Key": "62a630a9-bd6e-446f-9523-4185bd47cdbd",
      "Value": "[Examine the bodies]"
    },
    {
      "Key": "daffa58f-9d21-4cb5-9bb0-e3eb0321a742",
      "Value": "[Dive deeper]"
    },
    {
      "Key": "87632d89-d3b5-4566-98d0-5b4087b971cf",
      "Value": "[Return to the surface]"
    },
    {
      "Key": "064ac6c4-edca-40df-8fcf-14afe4c0fc4a",
      "Value": "{n}The underground lake looks like a silver mirror. The reflections on its surface are so clear that you can make out every wrinkle in your clothes and the individual strands of your hair. What you can't make out, though, is anything that may be hidden beneath the water.{/n}"
    },
    {
      "Key": "e329a1b1-356a-4f0e-a7b7-9bad2a479afd",
      "Value": "{n}You dive deeper and deeper, pushing yourself until you feel the bottom of the lake beneath your hands, and something more — something metallic. A dagger lies beside the body of a young blond man. The weapon is in perfect condition, despite its submersion. It may be a trick of the mind, but as you leave, the dead man's body shifts, and it seems almost like a nodded farewell, like the man wishes you luck and hopes to be avenged.{/n}"
    },
    {
      "Key": "8c785121-4574-4be7-ad37-17a79dd7e642",
      "Value": "{n}You lack the strength to dive deeper. If this lake hides further secrets, they're doomed to remain undiscovered.{/n}"
    },
    {
      "Key": "8b741bb4-89a9-4674-92f2-fadd53e8f063",
      "Value": "{n}You dive into the lake. You once more notice the silvery quality of the water, as though it's been imbued with light, or perhaps radiates it. But the things hidden by the placid shimmering are horrible. Below your feet, at the bottom of the lake, float at least two dozen corpses. The dead seem to stare at you — some with the empty sockets of hollow skulls, and others with nightmarish dead eyes. One body floats past you, and you feel a small metal object fall into your hand. It looks like a signet ring.{/n}"
    },
    {
      "Key": "1427045d-06e4-4e57-ab2a-fc508b565605",
      "Value": "{n}One of the dead bodies wears a purple belt. Another is clad in a black vest with bright green embroidery... You easily recognize the insignias of the four Trade Houses. There are dead bodies here from all the great families that once ruled Pitax.{/n}"
    },
    {
      "Key": "6b3a6b05-39fb-41d2-ac2b-733d6b543a92",
      "Value": "{n}You lack the knowledge necessary to learn much about the dead bodies from just the visible details. You can only assume they were once {g|Pitax}Pitaxian{/g} nobles.{/n}"
    },
    {
      "Key": "21fed278-1ea9-4e82-80f8-a67b3a531b2e",
      "Value": "{n}You dive underwater, back among the corpses floating forlornly in the depths.{/n}"
    },
    {
      "Key": "bed8e15c-e48d-49a4-9967-af98478c1c72",
      "Value": "{n}Harrim clasps his hands over his belt and looks around serenely.{/n} \"Such a lovely place... Once, the pointless vanity of life seethed here, but now there is only desolation and calm. Am I the only one who feels it? The beauty of desolation and cold imminence...\""
    }
  ]
}