{
  "$id": "1",
  "strings": [
    {
      "Key": "10b68eb4-1966-4d0f-a4c2-34e3b9a7bb18",
      "Value": "\"We're lucky to have a resourceful person like you on our side.\""
    },
    {
      "Key": "cca552b3-813c-418c-b289-4589ccd255af",
      "Value": "\"You are cheerful as always!\""
    },
    {
      "Key": "76aa90e1-3b07-4ed4-92c9-870f8d47ce8d",
      "Value": "\"I want to take someone from the team on a raid.\""
    },
    {
      "Key": "90b0d887-8fdb-43c2-9597-792b51a724e1",
      "Value": "\"I need some equipment. Show me what you have.\""
    },
    {
      "Key": "8439d1df-a656-4637-8ec0-074fe0112b36",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "8c5a9a03-c2bc-409e-a91c-37752547e67e",
      "Value": "\"I need the help of a priest.\""
    },
    {
      "Key": "d70dbe02-cfc1-4cb3-8f69-43ea82c9301c",
      "Value": "\"Fine, I'll take these three.\""
    },
    {
      "Key": "593256a4-df42-4b63-a5be-6db33a222300",
      "Value": "\"No, I'd rather make my own choice.\""
    },
    {
      "Key": "15ea6c9d-1140-4dca-bde6-4740f629cf15",
      "Value": "\"I've changed my mind. I'll take Gekkor, Tehara, and the Bruiser with me.\""
    },
    {
      "Key": "52c05170-de83-4282-8029-fd4ced51982d",
      "Value": "{n}Kjerdi Eisbock, formerly quartermaster and chaplain of the {g|Varnling Host}Varnling Host{/g}, now Treasurer of Varnhold, greets you with a curt nod. Over all the years you've spent in a party with this no-nonsense dwarf, she's only smiled three or four times – and never when she was sober.{/n} \"So, you finished celebrating? Had your fun? Then let's get to business. My gut tells me they aren't going to let us live peacefully in this land!\""
    },
    {
      "Key": "f27ec9bf-f2da-4b34-98df-1a1d7fdcc338",
      "Value": "\"So, how are we doing? The barony in ruins yet?\""
    },
    {
      "Key": "08165bee-931e-41db-a597-093ce49580c3",
      "Value": "\"Of course you are! Without me, you'd all be paupers! But why are you sucking up to me? You after the beer in my stock? I'm not pouring any today. Don't get your hopes up!\""
    },
    {
      "Key": "d9a3fa02-a55c-4e20-a406-15a8738d5c20",
      "Value": "\"What is there to be cheery about? Of course, a barony is a profitable venture, but do you have any idea what it's like to be Treasurer? The quartermaster's job was a thorn in my butt, but this one is more like a wyvern's claw. Or a whole wyvern!\""
    },
    {
      "Key": "fd3dc993-c72f-448c-8ed0-6a2b62256a57",
      "Value": "\"Take your pick. Just don't imagine that the General gets whatever {mf|he|she} wants for free! Order is order!\""
    },
    {
      "Key": "5cab087d-7443-4d38-adb9-023939aa50d0",
      "Value": "\"Right! Our people're no good sitting in a fortress getting fat!\""
    },
    {
      "Key": "4fafbea9-8a1c-4a06-9569-a9657d13faba",
      "Value": "\"Why does the {g|Torag}Father of Creation{/g} still tinker with us fools? Mark my word, some day his patience will end, and then all of us will be finished! Fine, you can buy any scroll you need from me. I'll read it. Just don't imagine I'm going to run after you outside the city! When you go off on the march, you'd best take a cleric with you!\""
    },
    {
      "Key": "3ee34ce9-1f97-4d1f-bc47-9bcbfec7dd37",
      "Value": "\"Don't get yourself killed!\""
    },
    {
      "Key": "4479ca6b-18ea-4c6b-979e-c0ca0565e35e",
      "Value": "\"I would recommend Gekkor, the Bruiser and Tehara. It's a waste when such a strong priest and fighter, who can tear enemies to pieces with his bare hands, is stuck patrolling the streets. And Tehara, that insolent mug... I'm afraid to keep her cooped up in Varnhold. What if she starts thinking too fondly of the good old times when she was a pirate?\""
    },
    {
      "Key": "3ecd8859-685d-419b-865f-0ee0bf558e58",
      "Value": "\"That's a deal!\""
    }
  ]
}