{
  "$id": "1",
  "strings": [
    {
      "Key": "4ecc792e-2059-450f-a73a-198080da4e9f",
      "Value": "\"What did you find out about the Kingdom, Tristian?\""
    },
    {
      "Key": "dd985614-acf6-4d3b-bfc4-4a44a17d7555",
      "Value": "\"What are you holding?\""
    },
    {
      "Key": "bee5e9dc-730a-4507-bd30-9801c5cd77e4",
      "Value": "[Attack] \"Enough of this cultist scumbag!\""
    },
    {
      "Key": "d74d3c79-c72c-4721-940f-a38671ece3c9",
      "Value": "\"We must go.\""
    },
    {
      "Key": "b268d798-4442-4df8-8850-885162659459",
      "Value": "\"You've been brainwashed, girl!\""
    },
    {
      "Key": "4464a2e1-841c-4bb7-bba0-6af8c78ad113",
      "Value": "\"What 'false ruler' are you talking about?\""
    },
    {
      "Key": "bc685b0d-d912-4049-bdf3-7784b0120391",
      "Value": "\"Are you aware that I am the very same {mf|baron|baroness} who you are condemning?\""
    },
    {
      "Key": "746ad5f2-f740-4fcf-8017-0fd04f89def2",
      "Value": "\"Does your Goddess have a name?\""
    },
    {
      "Key": "1acc9fbf-3de0-409d-b4cb-b6c9c2474bb1",
      "Value": "\"Enough.\""
    },
    {
      "Key": "adc03cc6-038b-47fb-b389-8147547af625",
      "Value": "\"Tell me more about this 'deliverance from worldly torments'.\""
    },
    {
      "Key": "e6656333-1534-4785-97a9-0fc2ea9373c0",
      "Value": "\"So, what have you been discussing?\""
    },
    {
      "Key": "6b11a6c7-712a-4c02-839a-ec5ad04a75f5",
      "Value": "{n}Tristian's forehead is wrinkled, as if the priest is deeply puzzled. He's holding a piece of paper covered with writing.{/n} \"We are lucky to have met you! Meet Amalia, loyal follower of the Kingdom of the Cleansed. Do you remember? We've recently been discussing this... unusual initiative.\" {n}The priest raises an eyebrow suggestively.{/n} \"Amalia was so kind as to tell me everything that she and her friends are doing.\""
    },
    {
      "Key": "be31c9cc-a9b2-49c0-a4b2-b9fd730a0a10",
      "Value": "{n}Young Amalia turns her childishly round and freckled face, and looks at you with clear green eyes. She wears a simple dress and a necklace made of dried ashberries, and is holding a stack of papers.{/n}"
    },
    {
      "Key": "6d32792c-c687-40c0-9aca-7d1dfad71ed6",
      "Value": "{n}The girl blushes at the priest's words.{/n} \"Please stay a moment! It would be a pleasure for me to tell you about our Kingdom!\""
    },
    {
      "Key": "9413678b-a8e1-4ebb-b50d-0fb2c725f84f",
      "Value": "{n}Upon seeing you, the broad smile on Amalia's face wears a bit thin. She attempts to size you up, then turns back to Tristian.{/n} \"Please, stay another moment! It would be a pleasure for me to tell you about our Kingdom!\""
    },
    {
      "Key": "58218697-0f3a-481a-a3f6-fa6200b72521",
      "Value": "\"Aaah! Help!\""
    },
    {
      "Key": "19966e4b-0e62-42a3-a95e-fd189dc8bb29",
      "Value": "\"What, you're leaving already? Wait, I need to give you something!\" {n}Amalia hands you one of her papers.{/n} \"Here! These are invitations to our meetings. We meet at sunset for the sacrament, delivered by the First Faithful himself! Please come — you and Sir Tristian, of course!\""
    },
    {
      "Key": "23feedac-8824-4330-beb5-148bfa907598",
      "Value": "\"I have to go too... I need to get to the other side of the city! I hope to see you at our next meeting. And you too, Sir Tristian...\" {n}Amalia blushes and turns away quickly.{/n}"
    },
    {
      "Key": "2890f701-8c70-4155-9e9c-037715256163",
      "Value": "\"Our mission is saving innocent souls from the curse that falls upon the heads of the undeserving. The Goddess is ready to guard from evil anyone who kisses the ground and begs for mercy. Those who have rejected their sinful ways may enter the Kingdom of the Cleansed, and pray for their speedy deliverance from worldly torments.\""
    },
    {
      "Key": "56d58dee-7a3f-4940-a306-27ec61671b0d",
      "Value": "{n}Amalia's voice becomes monotone, as if she is reading from notes, and her eyes stare emptily into space, past your shoulder.{/n} \"To give your life for the Goddess — isn't it the greatest honor any of us can receive? And destroying the false ruler — isn't that the truest destiny of all of nature's loyal servants?\""
    },
    {
      "Key": "249282fe-4ad4-49ce-98c6-53d66b1a7864",
      "Value": "{n}Tristian looks at you fiercely, trying very hard to maintain his polite smile.{/n}"
    },
    {
      "Key": "ff67bcbc-3b88-49ce-b301-413f291e57c9",
      "Value": "{n}Amalia shakes her head sadly.{/n} \"Don't worry. The time will come that you come to understand that the First Faithful was right. I hope it won't be long, when you and I will reunite in the embrace of the Goddess.\""
    },
    {
      "Key": "699d6753-ddf7-4f6d-818b-81f3047e7bee",
      "Value": "{n}Amalia examines you, confused and embarrassed.{/n} \"You? It can't be! You're so polite... And Sir Tristian would hardly be friends with such a dreadful creature as the cursed {mf|baron|baroness}!\""
    },
    {
      "Key": "56e29195-46e6-4abf-8378-4d908241828f",
      "Value": "\"Yes, but only the First Faithful knows it. He is the high priest to whom the Goddess appeared. He delivers her commandments and shows us her will. Through him she lays open her design — to clear the tormented ground, sending signs and opening doors to her creatures, through the bodies of mortals.\""
    },
    {
      "Key": "765885e1-cc70-47c1-bb20-53355b97c1af",
      "Value": "{n}Amalia's eyes become round.{/n} \"The {mf|baron|baroness} cursed by the Goddess! {mf|He|She} is the source of all our woes. {mf|He|She} cast aside natural law and vandalized the field and forest!\""
    },
    {
      "Key": "bed25f82-f7c4-42bc-bb63-2d9700165f33",
      "Value": "\"Very well. But if you wish to know anything else, please don't hesitate to ask!\""
    },
    {
      "Key": "9da8edca-be8d-42a1-a299-0c2bc1885c2f",
      "Value": "\"Inhabiting this world, where unhappiness and unfairness multiply, taints the soul and turns it from the eternal kingdom of freedom and love, granted by the Goddess. But you can cleanse your sins by accepting her gift — a special goodness that sets the Cleansed apart.\""
    },
    {
      "Key": "41edfd2f-ba51-411b-bad2-6c411292a176",
      "Value": "\"I see you have many questions... Please take an invitation to our meetings! We meet at sunset in the appointed place, where we accept the sacrament from the First Faithful himself!\" {n}Amalia hands you one of her leaflets.{/n}"
    },
    {
      "Key": "44793095-7c18-46f5-ae89-9171f9a21262",
      "Value": "\"Not everyone is capable of withstanding the test, because the way to cleansing lies through bodily torment. But those who overcome their passions and prove their loyalty become the womb of the Goddess — to bear her children, wild and beautiful as she herself! The soul of the Cleansed rests in the hands of the Goddess!\""
    },
    {
      "Key": "a545fd50-423a-4670-a389-5887d17ca87b",
      "Value": "{n}Amalia suddenly blushes.{/n} \"I... there is someone in my family who followed the Goddess' commandments. Soon I myself will enter the Kingdom — and I hope that through loyal service and veneration, I will prepare myself for the main test, which I have yet to endure.\""
    },
    {
      "Key": "aa1e6410-d0fa-424f-aaf5-6e8571fd9f65",
      "Value": "{n}Before Tristian has time to answer, Amalia speaks up.{/n} \"These are invitations to our meetings! Here, take one. We meet at sunset in the appointed place — far from the city and its filth, and closer to the Goddess and her Kingdom. This is where the First Faithful conducts sacraments for all who wish to receive the wisdom of our patron!\" {n}Amalia hands you one of her leaflets.{/n}"
    },
    {
      "Key": "42802cae-f311-4c92-bca7-3df15790f86a",
      "Value": "\"The same invitation that Amalia gave you.\" {n}Tristian shows you the paper.{/n}"
    },
    {
      "Key": "cb568059-eeef-4f82-ba63-86490074c77c",
      "Value": "\"Soon another meeting will take place. Do come... you and Sir Tristian.\" {n}Amalia looks at the priest dreamily, then quickly blushes and looks down at her toes.{/n}"
    },
    {
      "Key": "5f5a0188-b260-457b-ac7e-83ed07cfc041",
      "Value": "\"Stop!\""
    },
    {
      "Key": "9ae60c1c-c51f-4c1e-94f2-fd8aa872ebba",
      "Value": "{n}Tristian leans gently towards Amalia.{/n} \"The Kingdom of the Cleansed is a brotherhood of those who believe in the great Goddess, who promises salvation in return for... cleansing. Forgive me, Amalia, if I'm missing any important details...\""
    },
    {
      "Key": "65e9fdb8-593d-4916-89aa-1777034eeed8",
      "Value": "{n}Tristian closes his eyes.{/n} \"Goodness? What goodness could hide in a painful death?\""
    },
    {
      "Key": "3f29d29b-9766-467f-afbe-55870ad3bc0d",
      "Value": "\"I've just been asking how Amalia came to the Kingdom. What attracted her to this... this teaching?\""
    },
    {
      "Key": "21cfdf66-1e49-4285-aa4f-c2e79a72fa93",
      "Value": "{n}Tristian shakes his head.{/n} \"And your family don't mind that this will happen to you? Are they ready to sacrifice you to their goddess?\""
    },
    {
      "Key": "33c70530-db17-426c-aca2-cf6605c07495",
      "Value": "\"Of course they are! To be one of the chosen, one of the Cleansed — it's a great honor for each of us!\""
    },
    {
      "Key": "9df71849-9eb9-49fe-9bf5-fcda655f232a",
      "Value": "\"But you are so young. Why hurry to leave this world before you have experienced it in full?\""
    },
    {
      "Key": "5c3a308b-9355-4ce8-9a38-c7703f1df55a",
      "Value": "\"It's... wrong to think about yourself. Once I wanted to live in {g|Restov}Restov{/g}, wear dresses and walk down boulevards. But then these terrible things started happening. So many people in our village died...\" {n}Amalia looks away.{/n} \"The Goddess teaches that selfishness leads to trouble. Now my only wish is to serve the Kingdom and the Goddess.\""
    },
    {
      "Key": "343c67a0-8eb8-497d-9b67-dcc9836a3f3f",
      "Value": "{n}Tristian waves to Amalia sadly.{/n} \"So long, Amalia. May the... the good goddess save you.\""
    }
  ]
}