{
  "$id": "1",
  "strings": [
    {
      "Key": "32ad6d60-2407-48f8-8d5d-e066916615bb",
      "Value": "\"Tell me about yourself.\""
    },
    {
      "Key": "727f830a-4a70-4a49-90e3-60816398d910",
      "Value": "\"Why did you decide to help me?\""
    },
    {
      "Key": "c1a7814f-a588-4a5a-a4d1-3f1b6c6d3e7f",
      "Value": "\"Do you believe Nyrissa spent thousands of years tormenting the Stolen Lands against her will?\""
    },
    {
      "Key": "dcd8d423-8c42-4085-b4ba-14adc0b34b92",
      "Value": "\"I have questions about Nyrissa and her curse.\""
    },
    {
      "Key": "6d1662aa-9651-4912-ba00-b59c8a34a0c2",
      "Value": "\"How do you like living in the city?\""
    },
    {
      "Key": "8aa3a908-72f3-4b7f-800a-f877be6386d0",
      "Value": "\"Tell me about your past.\""
    },
    {
      "Key": "94044558-b1cc-4adc-8e01-4992e16be3fc",
      "Value": "\"What does Nyrissa want from me, anyway?\""
    },
    {
      "Key": "f9a22683-a9ee-44a2-8636-d7ffcf0310ad",
      "Value": "\"What did Nyrissa do?\""
    },
    {
      "Key": "eacb26f0-74f8-4626-84f2-fa563c3fd043",
      "Value": "\"What exactly was this curse?\""
    },
    {
      "Key": "ecbc39f8-e0f5-49b3-b2ca-01773b83b3de",
      "Value": "\"What happens once Nyrissa collects her thousand grains?\""
    },
    {
      "Key": "06158abb-bd38-4e1d-b5f9-039b5b303c33",
      "Value": "\"You've mentioned immortality several times. Can you not die?\""
    },
    {
      "Key": "9173128a-67f8-4a17-a04b-e07ddaf2b1f9",
      "Value": "\"I've learned all I needed. Thank you.\""
    },
    {
      "Key": "5362e790-d9e1-4376-90a6-0398e12ab214",
      "Value": "\"Golarion is huge, with many kingdoms. Why did Nyrissa focus on the Stolen Lands?\""
    },
    {
      "Key": "b9256218-f1ce-482f-b65d-54bb1abe1ae7",
      "Value": "\"Thank you for the conversation. Farewell.\""
    },
    {
      "Key": "05ba2dcb-dd6e-4068-aed2-8b468c45a6d5",
      "Value": "\"Enough about the curse for now.\""
    },
    {
      "Key": "c6243577-9d9d-448f-bcb9-633df03f2833",
      "Value": "\"I doubt Nyrissa will leave me be. Do you have any ideas on what my next steps should be?\""
    },
    {
      "Key": "c9012833-ae2b-48b6-b2cb-b3e1fdf3a302",
      "Value": "{n}Evindra stares at you with big, sad eyes, a light shawl wrapped around her shoulders.{/n} \"{d|c51 Evindra Capital}Greetings{/d}. What would you like to discuss?\""
    },
    {
      "Key": "c0340e37-c2a3-4eba-b99c-92773f1d337b",
      "Value": "\"All of us, including Nyrissa and those you knew as the Defaced Sisters, are children of the {g|First World}First World{/g}. We used to be close, like sisters, though Nyrissa always shone brightest — like the Moon among a sea of stars. She was our leader long before she tried to become one of the {g|Eldest}Eldest{/g} — though she was defeated and cursed in the process. We trusted her with our lives and followed her despite the danger.\""
    },
    {
      "Key": "04f84f99-0b99-449f-b185-9e09952c32a0",
      "Value": "\"I like to think of the time before the curse as our 'youth' — though by mortal standards, it would have seemed to last forever. We were bold, overconfident, and full of high hopes. We yearned to change the world. And we never knew true fear — the creatures of the {g|First World}First World{/g} are immortal, and thus careless.\""
    },
    {
      "Key": "83d14aaa-47aa-44c6-b056-263146902a20",
      "Value": "\"Nyrissa used to call me her Grumpy Cousin, because I would always question her plans. In all honesty, though I would tease her and point out flaws in her plans, I always believed deep in my heart that she would succeed. And then we would laugh together over my pointless fears. If you could only imagine how much I miss those times...\""
    },
    {
      "Key": "338dd856-abaf-424d-a395-d83cc4a9d640",
      "Value": "\"I cannot stand aside any longer. If there is even a small chance to save Nyrissa, I must find it. And if there is truly no hope... then I will do what I can to help atone for all the evil she has wrought. I know that Nyrissa — the Nyrissa from before, the Nyrissa I still remember and love — could not bear the thought of what she has become, what she has been forced to do. Even killing her would be more merciful than allowing her to remain a monster.\""
    },
    {
      "Key": "e3c9fc2b-ef96-4927-864c-cc7b22eec820",
      "Value": "\"Yes and no. The curse deprived her of a primal essence of her soul — her ability to love. I believe deeply that any mind, no matter how bright, will turn to evil if cut off from love. Nyrissa even began treating us, her closest friends and sworn sisters, as little more than living tools — let's not even mention how she treated mortals. One whose heart knows no compassion is incapable of mercy.\""
    },
    {
      "Key": "adb8e402-2d83-4d63-9fd6-c89aa5eddb0f",
      "Value": "\"What would you like to know?\""
    },
    {
      "Key": "875b8601-48d9-41ba-83d4-4c6e2722d692",
      "Value": "\"It is hard. Nymphs, dryads, nereids... we are all children of nature. We have little fondness for the structures built by humans — they're like stone anthills to us. But now is not the time to worry about comfort. When the stone and noise around me become unbearable, I simply go into the lake. The {g|Tuskwater}Tuskwater{/g} could use some care, and perhaps the settlers will treat the lake better if they know it has a patron.\""
    },
    {
      "Key": "e7b29839-a35b-46f1-a94e-a816bff7762e",
      "Value": "\"Ask what you will. I'll try to answer.\""
    },
    {
      "Key": "e9243880-7edb-475c-b152-f309d412ae0b",
      "Value": "\"Answering that will require you know a bit more about the {g|First World}First World{/g}. The gods forsook the First World long ago — and they were replaced by the creatures we call the {g|Eldest}Eldest{/g}. The Lost Prince and {g|Shyka}Shyka the Many{/g}, Magdh and the {g|LanternKing}Lantern King{/g}... There are many of them, as diverse as they are immensely powerful. Nyrissa wished to become one of them, to gain the power to build her own realm — a stronghold of spring, creation, and love.\""
    },
    {
      "Key": "8b0a2492-d026-4ff2-b89c-3e17d0d78787",
      "Value": "\"And these are not just fancy words. In the {g|First World}First World{/g}, anyone with enough power can shape reality — literally. To create, to fill with life, and to rally those who shared her vision — that is what Nyrissa wanted. But the {g|Eldest}Eldest{/g} are jealous beings, and they do not tolerate challenges to their power. They unleashed a monster against us, one of the Tane, the most fearsome servants of the Eldest. Nyrissa fought it. She lost. You know what happened next.\""
    },
    {
      "Key": "4289345d-a98a-459f-99f2-5cef3fb81bf1",
      "Value": "\"It deprived Nyrissa of her immortality. Even worse, it deprived her of part of her soul. The {g|Eldest}Eldest{/g}, they... they extracted her ability to love. Turned it into an artifact — Briar. But the curse was not just a punishment, it was also a painful way to atone for her misconduct. Nyrissa was promised forgiveness once she helped to destroy one thousand kingdoms. Each kingdom destroyed became a grain of dust dropped into a magic cup called 'the Apology.' And as you are aware, the cup is almost full...\""
    },
    {
      "Key": "bf3cfba7-a929-4685-9299-9a6b210f199e",
      "Value": "\"The souls of {g|First World}First World{/g} creatures don't follow the same laws set by the gods for other living beings. If we die, we lose a significant part of our power, but we are born again with all of our memories, looking just the same as before.\nBut this only works for deaths on our home plane. That is why my kin avoids traveling abroad — they fear the forever-death that awaits them in other worlds.\""
    },
    {
      "Key": "985f4a2e-4db5-44eb-bab2-9e4dbaa2307e",
      "Value": "\"As you wish.\""
    },
    {
      "Key": "d2817df5-c9ae-4e84-961b-dd08a48b81c8",
      "Value": "\"The {g|Stolen Lands}Stolen Lands{/g} have always had a strong connection to the {g|First World}First World{/g}, though this is not the sole reason. Somewhere in these lands, the {g|Eldest}Eldest{/g} hid Briar as part of their curse.\" {n}Evindra closes her eyes and, in a singsong voice, recites,{/n} \"Let your unrequited love guide you — as it guided you to your first kingdom, so it shall again.\""
    },
    {
      "Key": "6c63d69a-4101-400f-8221-63453231fc2a",
      "Value": "\"Nyrissa was deprived of the very part of her essence that led to her bold plan in the first place. They took it from her, and for ages she has been seeking what she lost. It must be excruciating — to feel the call of what was once an inseparable part of you, and to be unable to find it.\""
    },
    {
      "Key": "c917edb0-04a0-414a-b607-7a69388471e7",
      "Value": "\"Who can say? In my limited understanding, the {g|Eldest}Eldest{/g} are cold, distant, alien beings. Nyrissa will bring them her filled cup, and then... I can't even imagine. But I doubt it will end happily. What they did to her, the fate they brought upon a thousand kingdoms... it all seems unimaginably cruel. Whatever they have in mind must be yet crueler, I'm sure of it.\""
    },
    {
      "Key": "fdcfb866-0e6f-4ff3-9bd4-ff75e888f2f8",
      "Value": "\"Of course. It is hardly a topic one would want to discuss for long...\""
    },
    {
      "Key": "7999c932-cc1f-4b46-a5a8-43c8765459cd",
      "Value": "\"There is one thing... Find Briar, the artifact created from the stolen part of Nyrissa's soul. I know not what power it holds, but I am sure — if anything can alter the sinister story we have all become characters in, it is Briar.\""
    },
    {
      "Key": "35248cb2-372a-4c52-80e1-b52f5a4e720e",
      "Value": "{n}Evindra frowns.{/n} \"I can only speculate, but... perhaps you should begin your search by contacting Irovetti. He's spent a long time searching for Briar, at Nyrissa's command. As to how you might obtain any information from him... well, that is another question entirely. I wish you luck!\""
    },
    {
      "Key": "d3b948cc-c0b3-4ea7-82f6-669f86dc6498",
      "Value": "\"You found it, did you not? Briar... I can feel its power. Like hearing an echo of her laughter — so pure, so familiar... This cannot be anything but a piece of Nyrissa's soul. Good. Very good. Keep it close, and do not lose it. When the decisive moment comes, it will help you!\""
    },
    {
      "Key": "cba89e17-3a35-4105-ab71-a87689b91094",
      "Value": "\"The same thing she wanted from the successful aspirants who came before you — willingly or unwillingly. For centuries, she has sought out strong, ambitious, promising people within the {g|Stolen Lands}Stolen Lands{/g}, helped them grow and build their own kingdoms — and then pitted them against one another. This is what happened with Armag, the proud barbarian chieftain. This is what happened to Irovetti, the cunning schemer. And this will happen to you as well, eventually.\""
    },
    {
      "Key": "72f39558-455d-487f-a486-61a7f06cd389",
      "Value": "\"Within the city, Elina the innkeeper takes care of me. In return, I help her purify and enchant water for her drinks. It is so nice to have a friend again!\""
    },
    {
      "Key": "02b00b61-206a-40e3-b534-e1d59c2cd61a",
      "Value": "\"But the {g|Stolen Lands}Stolen Lands{/g} are sewn to the {g|First World}First World{/g} with the threads of the Bloom. It affects everything — even the life cycle. Those who die within the Bloom or in places like {g|Candlemere}Candlemere{/g}, where the First World and {g|Golarion}Golarion{/g} are close as twins in a mother's womb, will return to our homeland and be resurrected there. This is why you can find so many fey creatures in your kingdom — curiosity drives them here.\""
    },
    {
      "Key": "3ebc210a-2f74-4a39-baba-b96fd70c0c0c",
      "Value": "\"There is... one more reason I've spoken about immortality. My poor sisters — the nymphs — shared the burden of the curse with Nyrissa. The curse tore them from the eternal cycle of life of the {g|First World}First World{/g}. Now they can really die, even in the First World — just like you and everyone else around them. I suppose the curse didn't impact me as heavily. Perhaps because I tried to dissuade Nyrissa from her plan at the outset, or perhaps because I tried to fight the evil that plan bestowed upon us.\""
    }
  ]
}