{
  "$id": "1",
  "strings": [
    {
      "Key": "0bb404e7-a83b-4d72-beb7-9591e6a5f6c9",
      "Value": "{n}Maestro Janush claps as he greets you with a contented smile.{/n} \"So, you managed to track down my messenger, locate this place, and make your way here. Impressive, very impressive. I see all that training was not in vain!\""
    },
    {
      "Key": "c2d96572-b198-401c-ba8f-86ec61f6cccf",
      "Value": "\"You old scumbag, playing your games! You think we don't know it's a trap? Ha! We're ready for anything!\""
    },
    {
      "Key": "10c556dc-56a3-411a-8091-7a77c4d87269",
      "Value": "\"Oh, of course it's a trap. Not for you, though, my darling. Octavia! Regongar! You've surpassed all my expectations. I can't help but feel pride in such students. I speak to you now not as slaves — no, you are deserving of your freedom! You've proven I can speak to you as equals!\""
    },
    {
      "Key": "78387a61-5aca-44a9-ae74-93ae00038f48",
      "Value": "\"I invite you to become proper members of the {g|Technic League}Technic League{/g}. You will become my left and right hands. You could have all the things this shabby {mf|baron|baroness|king|queen} could never offer you — money, slaves, power, access to secret knowledge and powerful artifacts... We require just one small entry fee.\" {n}The wizard points at you.{/n} \"{mf|His|Her} head.\""
    },
    {
      "Key": "c290354b-2df7-4034-8b9c-59cbd5c81921",
      "Value": "\"Whoa, that's one thing I wasn't ready for. But listen up, you old piece of shit! Do you take us for brainless idiots, here? You think we got through all your training and didn't learn the most important lessons?\" {n}He looks at Octavia.{/n}"
    },
    {
      "Key": "e6692c28-392b-44b9-be34-4c7c7658502f",
      "Value": "\"Lesson one: never trust Maestro Janush in anything. Lesson two: hate Maestro Janush with all your heart... Enough talk, old teacher. We're here to pass our final exam!\""
    },
    {
      "Key": "9ff8b042-d153-46ae-9ddf-218cdbe445ba",
      "Value": "{n}Ekun's eyes narrow, and his muscles tense. He watches Regongar closely, preparing to strike a blow.{/n}"
    },
    {
      "Key": "c690192a-1c82-413f-9df2-9a9788db8031",
      "Value": "{n}Valerie's eyes turn icy. She puts her hand on her weapon, looking at Octavia and Regongar silently, waiting for their answer.{/n}"
    }
  ]
}