{
  "$id": "1",
  "strings": [
    {
      "Key": "d7d9a3a8-6966-4a7b-8024-04b501319d56",
      "Value": "\"You're insane. Stop this, before it's too late!\""
    },
    {
      "Key": "d0225124-df79-48ac-b4a3-daa4b150f410",
      "Value": "\"You don't understand what you're doing.\""
    },
    {
      "Key": "4d57ff77-2465-41eb-b492-a1183b11118c",
      "Value": "\"I'll stop you, one way or another.\""
    },
    {
      "Key": "654c704f-b34e-43d9-a0df-4a39e8087e06",
      "Value": "\"Fine. I'll go. Let us see the worth of your words.\""
    },
    {
      "Key": "516219a4-e681-4fa2-87e6-c586feec55cf",
      "Value": "\"Another ambush? It seems like you take me not for a hound, but for some foolish chicken.\""
    },
    {
      "Key": "8439aae2-e169-4fe5-abd1-bb72c84a43cc",
      "Value": "\"Don't get your hopes up. I won't dance to your tune.\""
    },
    {
      "Key": "4172d65c-7932-46e7-bfe4-b588ba2337f5",
      "Value": "\"I know your story now, Nyrissa. Unfortunately, what I don't know is how to help you overcome the curse...\""
    },
    {
      "Key": "533ed92e-0c41-4b39-9dec-24f79e3f0d07",
      "Value": "\"One more... grain... And another... grain... This one took a hundred years to obtain. And that one was just a week. The first bears the blood of three generations, burned in war. The second... just two well-chosen words and one little betrayal...\""
    },
    {
      "Key": "fb5c3575-bfc7-4615-b321-78f1c02a6407",
      "Value": "{n}The nymph's face suddenly flashes with anger as she clutches her cup.{/n} \"This will never end! Never!\" {n}She drops her head, silent for a long while, before she lifts her gaze to you with an odd, almost dreamy smile.{/n} \"Do you see this cup? It has a name, you know — the Apology. Within it is the Stag Lord, and his crazy dream to become a king and take me as his queen. And Armag, and his never-born barbarian empire. Who will fall in next? {g|Pitax}Pitax{/g}, and its peacock king? Or you?\""
    },
    {
      "Key": "e4fb1e30-2e68-4feb-a173-236ca0035027",
      "Value": "{n}Nyrissa's gaze goes cold and hard.{/n} \"What is this — a dream? Or is someone actually playing games with me?!\""
    },
    {
      "Key": "60080c2d-d246-4d6f-97fd-0b772b10e6e7",
      "Value": "{n}Nyrissa — seemingly the real Nyrissa, conscious rather than dreaming — looks at you with curiosity and approval.{/n} \"So... this IS a dream. But you have entered it from reality. Exquisite. Very reminiscent of the methods I typically use. For a thousand years, none have come so close to me... and I assure you, none ever will again.\""
    },
    {
      "Key": "4863011c-4990-4606-a4ee-2ccbf206befa",
      "Value": "\"But you... I like you more and more, my hound. Perhaps I have no need of that stupid peacock anymore. I could let you tear him apart, if you wish. I know where a tool lies that will let you clip his wings — the evidence of his crimes. Something he's been hiding from his {g|Pitax}Pitaxian{/g} allies... but he could not hide it from me. Remember this name: {g|Whiterose Abbey}Whiterose Abbey{/g}. That is where Irovetti would usually meet with me, in the past — and the place where you will find your tool against him.\""
    },
    {
      "Key": "bfaa0a2d-6918-45d3-9b74-c6dd56f78893",
      "Value": "\"Oh, you can always refuse. Then, the peacock will simply peck you to death and gain your kingdom for his own. And I still gain another grain for the Apology.\""
    },
    {
      "Key": "16f02765-259c-4b2a-9324-56f48f337341",
      "Value": "\"My brave, brave hound... We will get along nicely, I daresay.\""
    },
    {
      "Key": "771c5c3b-9fba-4e5c-b281-a4549eb7d6de",
      "Value": "\"So cranky. It is not like I demand you go alone. Take along your silly servants, if you wish.\""
    },
    {
      "Key": "1595d1ce-e1d0-4e05-b3b7-5d246c32baf9",
      "Value": "\"I have had strange dreams recently... of times before the curse... and a meeting that never occurred...\""
    },
    {
      "Key": "1a58bc79-1fad-40d3-905e-4e072468ccaf",
      "Value": "{n}Nyrissa's gaze goes cold and hard.{/n} \"What is this — a dream? Or is someone actually playing games with me?! Speaking words that pierce like arrows, teasing me with the hope of salvation beyond my reach...\""
    }
  ]
}