{
  "$id": "1",
  "strings": [
    {
      "Key": "567d4d45-122e-4d80-bee4-47dba3dcb3ef",
      "Value": "\"I didn't expect to see you again. What brought you here?\""
    },
    {
      "Key": "13601770-04bf-44c7-a8c9-e16402694839",
      "Value": "\"What happened here in Littletown?\""
    },
    {
      "Key": "8c0100be-5213-486d-80bd-5fc8b008a640",
      "Value": "\"You're still a werewolf... How do you live with it?\""
    },
    {
      "Key": "5fe71488-7d4c-4af7-a375-95490a578523",
      "Value": "\"What will you do next?\""
    },
    {
      "Key": "debc5afe-d074-4dab-b1c3-4e2889f05b7f",
      "Value": "[Attack] \"Sorry, but you're still a danger. You have to die.\""
    },
    {
      "Key": "c2fc7190-e8cd-4ca9-8fc6-0df8939e141e",
      "Value": "\"Thank you for your help. Farewell. Maybe we'll meet again sometime.\""
    },
    {
      "Key": "b7d3e264-64c7-4381-b14a-23843d0e5f1b",
      "Value": "\"Hello again, {name}!\" {n}Ivar, human once more, catches his breath.{/n} \"I can't say your appearance was unexpected, but it was certainly impressive.\""
    },
    {
      "Key": "9c090d6a-23f0-406c-9fb9-bf5476365b7a",
      "Value": "\"That's a long story. After we parted ways at {g|Silverstep}Lake Silverstep{/g}, I went seeking a way to control my curse — both my curses, really. My drivel could also be considered a curse of sorts, or maybe a just dangerous gift... Well, I failed to oust the beast from inside me, but I thought I could try to at least do something of use with my tales. So I enrolled in {g|Pitax}Pitax's{/g} {g|Academy of Grand Arts}Academy of Grand Arts{/g}. I thought it would be a suitable place to learn to control my words.\""
    },
    {
      "Key": "a1e29be8-a063-4f99-bb0e-ac48c4fb928c",
      "Value": "\"And it was, to an extent. But I also saw how words could be weapons. My family was killed due to my stupidity and a deadly accident,\" {n}Ivar says bitterly.{/n} \"The bards in {g|Pitax}Pitax{/g}, and especially here in {g|Littletown}Littletown{/g}, are learning to direct those skills toward murder and manipulation. And I'm afraid they really seem to know what they're doing.\""
    },
    {
      "Key": "0205cc92-3edc-42e0-a69c-c8f8c9ce33b0",
      "Value": "\"All kinds of sordid things.\" {n}Ivar frowns.{/n} \"At first, they wouldn't tell us where we were being sent. But once we were there, things began in earnest — there were lectures, general meetings, we wrote pamphlets and songs... Whether the topic was love or war didn't matter, so long as at least one of the lines was used to smear you, {name}. I quickly realized what was going on, but I decided to stay anyway. I figured sooner or later the ardent {mf|king|queen} would show up, and I'd get a chance to thank {mf|him|her} for sparing my life and teaching me a valuable lesson.\""
    },
    {
      "Key": "0bd6c06a-993a-4d28-92dc-266fb400f49b",
      "Value": "\"The priests I consulted about lifting the curse couldn't help me. Maybe it was because I... because I'm not ready to forgive myself. Not yet. But something has changed.\" {n}Ivar rubs the bridge of his nose pensively.{/n} \"I didn't hide who I was from the {g|Academy of Grand Arts}Academy's{/g} bards. And they weren't afraid of me. They didn't like me much, but they weren't afraid.\""
    },
    {
      "Key": "ffc67618-7976-4d47-ac36-24b6f1689ec7",
      "Value": "\"To them, my ability to assume an animal appearance just seemed like another kind of natural gift, dangerous though it may be — not so different from the gift of magic to them. Once I began thinking about it, I realized that... now that I didn't have to lie and hide, it became easier for me to control my transformations. I know who I am. I know I can bring death and misery. But I can handle it, and maybe I can help those in need. It was... an interesting lesson.\""
    },
    {
      "Key": "01f0e076-8196-4565-804a-8af4f2e66c67",
      "Value": "\"Travel. The further the better. My debt to you is paid, but now Irovetti's people will have cause to wish me dead. The world is huge and full of new discoveries to be made... I'll find my own way.\""
    },
    {
      "Key": "bd55a21c-c5b0-47a9-a5af-2c19f3ecb476",
      "Value": "\"Really? Well, I won't beg for mercy...\""
    },
    {
      "Key": "5845e28f-a5ee-43d1-acb7-3477424d7bde",
      "Value": "\"Farewell to you as well, my {mf|king|queen}. May your legend continue!\""
    },
    {
      "Key": "0e997211-ad9a-43d0-b617-f91c6c052b2e",
      "Value": "\"Oh, Ivar! You should have talked to us! The {g|Academy of Grand Arts}academy{/g} is the last place you should have tried to learn what you needed! I mean, there are a few good courses and teachers there... Lady Belavarah, for example... but generally, it's a horrid place, really!\""
    }
  ]
}