{
  "$id": "1",
  "strings": [
    {
      "Key": "023caba1-166b-4923-adf8-f5f3e8926642",
      "Value": "\"Why are you here?\""
    },
    {
      "Key": "79bde1ef-cc66-40c8-a5ab-b8b4e28323c9",
      "Value": "\"Yes, I killed them. Will you seek revenge?\""
    },
    {
      "Key": "fcee1339-137c-40af-bf9c-27b3237b7088",
      "Value": "\"You're wrong. They were already dead when I arrived.\""
    },
    {
      "Key": "e6f5ac79-2728-4ad2-a0fa-934a6007bdbc",
      "Value": "\"The Tiger Lords split up? Are you sure a new chieftain couldn't reunite them?\""
    },
    {
      "Key": "805fbbd7-12be-4ff0-8c49-b5e267de0ebb",
      "Value": "\"I see. Go. Speak with your god.\""
    },
    {
      "Key": "3b0d8da7-45e5-437b-bb75-50ff2b49444b",
      "Value": "[Attack] \"I'll send you to your god right now!\""
    },
    {
      "Key": "f876b573-9029-48c8-8d15-d267b62007e1",
      "Value": "{n}{d|Gwart}Gwart{/d} stands at the entrance to the tomb, surrounded by the bodies of the {g|Tiger Lords}Tiger Lords{/g} you've slain.{/n} \"So, this is the tomb of the great chieftain. Would have been better if it had remained lost forever.\""
    },
    {
      "Key": "3779fd76-1a26-49aa-808a-f9f6a719c3ee",
      "Value": "\"{g|Gorum}Gorum{/g} himself guided me here. I didn't understand why he considered me worthy, until I saw the bodies. It wasn't Armag, was it? It was you.\""
    },
    {
      "Key": "db25a32e-55e8-4970-ac6a-68ebbd2f4946",
      "Value": "{n}The young cleric takes a deep breath.{/n} \"This place was once sacred to the {g|Tiger Lords}Tiger Lords{/g} — the final resting place of our greatest chieftain. Now it's just some hole in the ground, and the Tiger Lords are no more. There was a riot. It led the tribe to split. Armag sowed the seeds of fratricide, and the harvest we reap is discord. Our once great tribe has broken into several rival clans.\""
    },
    {
      "Key": "8d97b4d6-9996-44df-85a2-f29962344320",
      "Value": "\"No. I have no interest in revenge.\""
    },
    {
      "Key": "7d5f31be-cb53-4814-822f-b144a072923f",
      "Value": "\"As you say. It matters little now. I didn't come for revenge.\""
    },
    {
      "Key": "dde1572d-e48e-413d-ae00-d436a6c53543",
      "Value": "\"I don't want to see my brothers and sisters killing one another. I want to take part in it even less. That isn't why I swore loyalty to {g|Gorum}Gorum{/g}. I came to this defiled sacred place of a broken tribe to spend some time alone with my god and think about all that's happened.\""
    },
    {
      "Key": "9e107183-5ab1-4844-b16e-5c67f428c988",
      "Value": "\"I'm sure. The blood's been shed. Now each part of the tribe calls for vengeance — there's no thought of reunion. This is the end of the {g|Tiger Lords}Tiger Lords{/g}. Soon, other tribes will divide our lands among themselves, and we'll be scattered across {g|Numeria}Numeria{/g}.\""
    },
    {
      "Key": "b23d9da1-66b6-4eaf-b969-f431b76d7441",
      "Value": "{n}With a nod of farewell, Gwart disappears into the depths of the tomb.{/n}"
    },
    {
      "Key": "deff9513-72cb-4015-89e2-3ad7741081b2",
      "Value": "\"Even better, then.\""
    },
    {
      "Key": "6178bc9d-f49e-40f2-87a2-e250387455ae",
      "Value": "\"All that has occurred is the direct consequence of following the ways of your god. The fussy, proud god of war. But no matter how self-confident {g|Gorum}Gorum{/g} may be, all wars end the same way — with full burial mounds and the silence of abandoned tombs. In the end, {g|Groetus}Groetus{/g} ultimately triumphs — and only {g|Groetus}Groetus{/g}.\""
    }
  ]
}