{
  "$id": "1",
  "strings": [
    {
      "Key": "4ccf0418-16e9-4a52-b43a-dbb5022526c5",
      "Value": "{n}The wizard's clothing is soaked with blood. His face is disfigured, and one of his eyes is missing. He's beyond rescue. With tremendous effort, he moves his swollen, bloody lips to speak, his voice barely a whisper.{/n}"
    },
    {
      "Key": "283cf581-99ac-451e-8235-17bdfc3f10fc",
      "Value": "{n}A huge bruise covers half of the wizard's face and his clothes are smeared with blood, but his life is out of danger.{/n}"
    },
    {
      "Key": "6690eda8-e6ea-4f1b-ae9a-34eb4a85915f",
      "Value": "\"What a surprise... The baron{mf||ess} {mf|him|her}self has graced me with a visit... If only you came earlier... Your Grace...\""
    },
    {
      "Key": "9a159d11-beb8-4127-a523-909a6b63ad60",
      "Value": "\"Too late... Your Grace... A shame... I had plans... so many plans... No time now...\""
    },
    {
      "Key": "b7562262-1c1d-44a5-8642-4abe50a3648f",
      "Value": "\"You... I should've run... once it was clear... the local {mf|baron|baroness} was a spineless moron... Should've... But I thought... you'd protect...\""
    },
    {
      "Key": "eaeed4ab-2fb1-4af3-a73e-b43dc0143eda",
      "Value": "\"My baron{mf||ess}! You couldn't have chosen a better time for a visit. Let me introduce myself: Bartholomew Delgado, an independent scholar of the esoteric science. I have retreated to the wilderness, hoping to find peace for my studies... How naive, ha-ha-ha!\""
    },
    {
      "Key": "0b361da3-8abf-4c19-b982-2de9695d53b8",
      "Value": "\"My {mf|baron|baroness}! You arrived just in time. I was starting to think it was all over for me...\" {n}Bartholomew grimaces with pain as he kicks the troll's corpse.{/n} \"Beast! Filthy monster! You stinking animal! Gods, that hurts... I can't stand the pain!\""
    },
    {
      "Key": "71797ee3-8539-445f-862a-670f77e68756",
      "Value": "\"So you came after all. I guess you are capable of protecting your subjects, not just stealing from them. I'll admit, I've never been so glad to be mistaken about a person.\""
    },
    {
      "Key": "c6de51c5-c4a3-4949-8465-6d2782801002",
      "Value": "\"They're thieves... like you... Stole a precious item... My whip. But now I know... where their lair is... The map...\" {n}Bartholomew points to a location on the map with his broken finger, leaving a bloody fingerprint behind.{/n} \"Kill them... All of them... Or better, die there yourself...\""
    },
    {
      "Key": "02f9726d-919f-4972-8bcd-5ee47cdd20be",
      "Value": "{n}Octavia spits on the floor near the wizard's corpse.{/n} \"Don't count on it.\""
    },
    {
      "Key": "ad14b5ea-f56d-4839-87c5-17a92bb94c09",
      "Value": "\"They stole... an extremely precious item... my whip. But now I know... where their lair is... The map...\" {n}Bartholomew points to a location on the map with his broken finger, leaving a bloody fingerprint behind.{/n} \"Since you... couldn't protect me... You could at least... avenge...\""
    },
    {
      "Key": "2166cf80-22c2-480f-8000-3da55e85cdad",
      "Value": "{n}Octavia spits on the floor near the wizard's body.{/n} \"Serves you right.\""
    },
    {
      "Key": "e0d9678e-9074-4a94-8666-c2515184c1a4",
      "Value": "{n}After catching his breath, the wizard limps to the table and fishes a map out of the drawer.{/n} \"One of those beasts stole something important to me. Fortunately, it was enchanted, so tracking the thief won't be a problem. Here's the location of their lair.\" {n}He makes a mark on the map.{/n}"
    },
    {
      "Key": "62568f83-6c2d-4fd1-be4a-8c40915be576",
      "Value": "\"I'm afraid I'm in no condition to go with you. Here, take a few more acid wands — they should help. And one more thing, Your Grace... The item I mentioned is a whip with a bone handle — it is an item of sentimental value. Return it, and I will be grateful.\""
    },
    {
      "Key": "4eb69f89-e800-40c7-890a-a7a18e2b5a6e",
      "Value": "\"Now, I'm aware you have little respect for private property, but if you happen to recover what was stolen, I would pay for its safe return. It's a whip with a bone handle. A trifle, really, but it holds good memories for me.\""
    },
    {
      "Key": "0e75ccb0-1d10-476e-8015-5f3b99fb70fb",
      "Value": "\"Now I must ask you to leave. I have several unpleasant procedures to perform.\" {n}The wizard opens a tome and starts leafing through it silently, ignoring you.{/n}"
    }
  ]
}