{
  "$id": "1",
  "strings": [
    {
      "Key": "84a450b1-61d1-4121-accc-03f792670841",
      "Value": "[Give the fragment of the cup to the Storyteller]"
    },
    {
      "Key": "bdfb48ff-acff-4939-b5a6-a676ba1b09dc",
      "Value": "\"I need rest. Could you help me?\""
    },
    {
      "Key": "d251c6b2-628b-4ea5-8326-e73020ec0b86",
      "Value": "\"I have to go. Farewell!\""
    },
    {
      "Key": "2cf5045c-4448-4bc3-80dc-28c51f103601",
      "Value": "\"Do you know where my other allies are?\""
    },
    {
      "Key": "f4108fab-004d-462d-9477-ebe57e9d6834",
      "Value": "\"Do you know where to look for fragments of the cup?\""
    },
    {
      "Key": "f884a765-c62d-457f-bc99-cea08edc6c3a",
      "Value": "\"Your Highness — the artifact that you just found is of the utmost importance! It's a fragment of the accursed Apology goblet. Somewhere in the city, a few more still remain. If you can find and deliver these fragments to me, I will try to destroy them... thus weakening the power of the {g|LanternKing}Lantern King{/g}.\""
    },
    {
      "Key": "d31c3a9f-f5ed-41bb-8f3f-7574ed0e06bc",
      "Value": "\"The bond between the creation and creator is complicated, almost inconceivable. When the {g|LanternKing}Lantern King{/g} created the cup, the material symbol of Nyrissa's curse, he never dreamed that his creation might be used against him. And yet it can be done.\nI have devoted my life to creating and reforging artifacts from ages past. But now I shall have to do the opposite — to reduce one to dust, not to restore it.\""
    },
    {
      "Key": "8f35a757-08bd-48b6-9493-72ad25f50ce5",
      "Value": "\"Your Highness, how can I help?\""
    },
    {
      "Key": "5fa19132-6c44-49b4-9d95-785eb0cfe327",
      "Value": "{n}The Storyteller carefully takes the fragment from your hand and sighs, as if yielding to the inevitable.{/n} \"My hands are trained to create and restore, not to destroy. But in destroying this fragment, we will protect thousands of lives from destruction. It must be done.\""
    },
    {
      "Key": "a8577e42-7968-4906-82dc-b94faeee95da",
      "Value": "\"Another one, Your Highness? Good... I feel the wall of power that encloses your former residence is slowly melting. Three fragments may be enough to clear a path...\""
    },
    {
      "Key": "f26d73cf-2c99-4336-be4e-9a27a95f8760",
      "Value": "\"A third. Yes, this is the last one... Prepare yourself, Your Highness. With the third fragment, the barriers around your castle will fall. The {g|LanternKing}Lantern King{/g} will be waiting, ready to give you an audience...\""
    },
    {
      "Key": "87e8d7a4-b5e6-40ba-9283-7e66fce5d22d",
      "Value": "\"Of course. But please don't forget that time is running out...\""
    },
    {
      "Key": "2ce16f3a-db3b-4acf-aae2-643c27a5273f",
      "Value": "\"They are scattered across the islands that the capital has become. This is fortunate in a way — the servants of the {g|LanternKing}Lantern King{/g} are also scattered, chasing them. Our task would have been much harder if their forces were assembled here. Don't worry about your allies — you must focus on your mission. They will protect themselves and find a way to rejoin you, sooner or later.\""
    },
    {
      "Key": "0c5d9cfb-be42-4600-a459-41c1c09075fc",
      "Value": "\"They might be anywhere, Your Highness. Everything is so chaotic that I can barely sense their presence at all.\""
    }
  ]
}