{
  "$id": "1",
  "strings": [
    {
      "Key": "ae13b296-0ad1-4384-9a3b-de21e70f5007",
      "Value": "\"What happened, Linzi?\""
    },
    {
      "Key": "d5594e6f-8635-4f38-8ce6-fb277a7fe858",
      "Value": "\"Just take some time to catch your breath and explain what happened.\""
    },
    {
      "Key": "1de32748-b105-4c0c-83ef-16ba47e056a6",
      "Value": "\"I don't have time to spare for your nonsense.\""
    },
    {
      "Key": "aed77bd1-456a-4566-a95f-298cd295809c",
      "Value": "\"What happened here?\""
    },
    {
      "Key": "756b5899-f150-476a-91bc-dea8c4754617",
      "Value": "\"This is... unexpected.\""
    },
    {
      "Key": "c1cf116d-b568-428c-b1ed-d8033aac86e2",
      "Value": "\"Who did this?!\""
    },
    {
      "Key": "a5ab4654-f8d1-43a7-b020-02368f56c136",
      "Value": "\"In your opinion, where should I begin this investigation?\""
    },
    {
      "Key": "1047f414-53d6-4f56-8a8a-10f540b31365",
      "Value": "\"Oh, if I manage to catch this thief…\""
    },
    {
      "Key": "f8889338-cc5c-45bc-94cf-81d3452b56cc",
      "Value": "\"Time to get going.\""
    },
    {
      "Key": "882599b0-dc1c-42db-9f53-6ab6e16f95c2",
      "Value": "\"What were my guards doing?!\""
    },
    {
      "Key": "34711514-30f9-48dc-ad9a-9f774b7492a1",
      "Value": "{n}Linzi's eyes glitter and her nostrils flare with rage, but for some reason she speaks in a whisper.{/n} \"Such... such insolence! Such unforgettable, monstrous, unimaginable insolence!\""
    },
    {
      "Key": "52ed9ee3-50ff-474c-84c9-7220493bc5e8",
      "Value": "{n}Linzi suddenly and firmly grabs your sleeve.{/n} \"Nonsense? How can it be nonsense if Your Royal Highness now has no place to, pardon my language, sit {mf|his|her} royal ass on?!\""
    },
    {
      "Key": "65dfcff8-34d9-4a19-885e-7c24ce1721d6",
      "Value": "\"The throne... The royal throne... It...\" {n}Linzi stops whispering and silently points her finger to the far side of the throne room.{/n}"
    },
    {
      "Key": "9af6d806-33d0-4d48-8aa8-f9405457ff77",
      "Value": "{n}Linzi catches her breath and continues to whisper,{/n} \"Your Highness, we've got a problem. A major problem. Look for yourself!\" {n}The bard points her finger toward the far side of the throne room.{/n}"
    },
    {
      "Key": "20c402bd-20d8-4427-8038-f20fb2e58a19",
      "Value": "{n}You raise your eyes. The place where the royal throne once stood is now empty.{/n}"
    },
    {
      "Key": "ac40ba35-783b-4acc-bb75-600160484863",
      "Value": "{n}Linzi shrugs.{/n} \"The culprit managed to escape, but I can't imagine how someone could drag the throne out of the palace without being noticed by anyone!\""
    },
    {
      "Key": "6e9dcf2f-33b6-4690-b15d-5bc033cc7f19",
      "Value": "\"Insidious, shameless robbery — that's what happened here! Who would even think to break into the royal chambers!\""
    },
    {
      "Key": "fe1438c9-bec4-406a-9184-cca3941f5be1",
      "Value": "\"I'm surprised by your self-control: if I were you, I'd go on a rampage! Shameless scum, how could they go and rob the royal palace with the {mf|king|queen} still alive and well!\""
    },
    {
      "Key": "605a1d5e-039b-45ed-b222-c9904d8901a8",
      "Value": "\"In fact, our case is blatant and extraordinary, but hardly exceptional. Word on the streets is that the local population has become sick and tired of thieves — they break into people's homes, bypass the locks and latches, and steal everything they can! And now the scum has the guts to meddle with royal property!\""
    },
    {
      "Key": "54dcb5be-0352-42fe-ae57-72fd8dc4b7a9",
      "Value": "\"We need to sort this out before they steal the whole kingdom one brick at a time... and we need to get back your throne! It's shameful!\" {n}Linzi regains control of herself and continues in a low whisper.{/n} \"I really hope your people here won't go wagging their tongues and spreading filthy rumors.\""
    },
    {
      "Key": "09504c3a-9012-4be3-820d-40828693dcf9",
      "Value": "\"You should start with interrogating potential witnesses! I think the captain of the guard was in the palace when it happened — he was the one who discovered the throne was missing, at least!\""
    },
    {
      "Key": "c7f59406-6615-442c-a041-5e3a7477c418",
      "Value": "\"Then you should go to the city. I heard the smith was robbed recently too. Maybe he can give you some clues? Also, if I were you, I'd talk to the trader — he might have some hints as to who may be selling stolen goods. Oh, and one more thing — don't forget to visit the innkeeper. Who better to glean information from any troubled locals finding themselves in need of a shoulder to cry on?\""
    },
    {
      "Key": "0e74859f-764b-4ed3-9cd8-5f9c704c521e",
      "Value": "{n}Linzi shakes her head.{/n} \"Whatever your upcoming plans were, retrieving the throne must be your top priority! I dread to think how loud our neighbors will laugh if they learn of this disgrace!\""
    },
    {
      "Key": "6742b559-8ad9-4abf-9dd9-5863e20ed18b",
      "Value": "{n}Linzi flings her arms up.{/n} \"Well, you weren't on the throne at the time it was stolen, right? And our guards are trained to guard people, not furniture!\" {n}The bard gives you a faint smile.{/n} \"Sure, if the throne was stolen with you still sitting on it, things would be much worse. That's not much consolation, though...\""
    }
  ]
}