{
  "$id": "1",
  "strings": [
    {
      "Key": "ea0d6edf-562c-498f-a8bb-0a0cd877e02b",
      "Value": "{g|Arcane9_1}[Choice effects]{/g} \"The limitations stand.\""
    },
    {
      "Key": "f03385a1-0ecf-4463-a2c1-83a0e3bb022b",
      "Value": "{g|Arcane9_2}[Choice effects]{/g} \"Amend the law as needed. Henceforth, any and all magical components may be traded in my domain.\""
    },
    {
      "Key": "998a54a8-1739-4628-8c66-7a477795e429",
      "Value": "{g|Arcane9_3}[Choice effects]{/g} \"We cannot allow baseless fears to dictate our actions. We shall set not needless limits on the freedoms of spellcasters.\""
    },
    {
      "Key": "2f3784f1-a3c5-4db9-b889-9996d3054acf",
      "Value": "{g|Arcane9_4}[Choice effects]{/g} \"The delegation's demands are well founded. I order you to issue a decree, and set out to regulate the use of magic in the settlements.\""
    },
    {
      "Key": "4203eb67-7a80-4077-bf8c-530e8b511a98",
      "Value": "\"I'll trust you with this decision.\""
    },
    {
      "Key": "db3341ee-6249-407c-a56c-eb2d2a1dd2cf",
      "Value": "\"{name}, the artifact appraiser approached me — do you remember him? Our friend has become quite an influential figure in the mages' quarter. Perhaps even its unofficial leader, in a sense. And this… worries me somewhat.\""
    },
    {
      "Key": "089ea1e9-58b5-4362-b408-964a34441adb",
      "Value": "\"Our acquaintance, the artifact appraiser, has sought my audience once more. The mages' quarter has grown — and with it, the influence of its unofficial leader. However, the appraiser feels that this growth is still far from its limits… This time he wanted to speak of trade – in particular, alchemical ingredients and the material components of spells.\""
    },
    {
      "Key": "80c4207b-7eaf-4580-a241-b2ff81a8646d",
      "Value": "\"The artifact appraiser from the mages' quarter has once more sought my audience. It seems he's become something of a leader for the rabble who dwell there. Somehow, this time he's thought up something useful — to permit the trade of any and all rare ingredients and magical components.\""
    },
    {
      "Key": "b30776bc-792a-4f4a-a88a-341b6ec4011a",
      "Value": "\"Why, you ask? Well, he's urging us to lift all trade restrictions on alchemical ingredients and other material components for spellcasting. – Even such things as black onyx, devil blood… and human hearts. Do I have to explain why I'm against the buying and selling of body parts? — Or any other ingredients that empower the darkest and vilest of spells?\""
    },
    {
      "Key": "448b177b-f70e-4989-a120-a92a9f1a8c31",
      "Value": "\"He complains of the difficulty in acquiring the materials necessary for the more… exotic types of spells. In the capital, at least, such materials as black onyx, devil blood, or even the hearts of the deceased – these are only available on the black market. Most merchants are afraid to stock them, assuming that they are banned by law, just as they are in the lands of our neighbors. However, our laws are in fact silent on the issue.\""
    },
    {
      "Key": "3a54823d-d0f6-4ac9-8983-c27dc0b18db5",
      "Value": "\"Today, black onyx, devil's blood and human hearts can only be found on the black market. Such a deplorable state of affairs should indeed be remedied at once – there's no doubt of that. Such a decision would greatly hasten the growth of the magical arts in these lands.\""
    },
    {
      "Key": "a181cf1b-d219-40dc-9cd9-518a4f5c925b",
      "Value": "{n}A tired smile crosses Octavia's lips.{/n} \"I never thought I'd be pushing for any sort of restrictions or limitations… but my time at this post has shown me that sometimes you can't do without them.\""
    },
    {
      "Key": "1f0352ce-b59d-4ce4-88f0-93e2a23162c9",
      "Value": "\"As Your Highness wishes.\""
    },
    {
      "Key": "e34f75a0-a3eb-4a4e-9014-aed1c82bd7d7",
      "Value": "{n}\"Maegar\" shrugs.{/n} \"Your domain — your loss.\""
    },
    {
      "Key": "b3c2cc14-9256-427a-aea5-b094c68ec072",
      "Value": "{n}Octavia looks away.{/n} \"I just don't know, {name}… It sounds dangerous. Still, you're the {mf|King|Queen} — you know best.\""
    },
    {
      "Key": "e341b1fa-16f3-42e0-ae06-8372b4043236",
      "Value": "\"I shall look to it immediately, Your Highness.\""
    },
    {
      "Key": "89a7f94a-97aa-4913-ab39-2146ebfa4cd2",
      "Value": "\"A wise choice.\""
    },
    {
      "Key": "b67cec6d-d576-4959-b00b-7b38857c184f",
      "Value": "\"I do not envy you, {name}. It's a tough decision. We're at an impasse — the simple folk can no longer 'suffer the threats' of our mages and sorcerers. A wave of protests has rolled across the capital and the surrounding regions. I've just spoken to a delegation that represents the people. Their demands are quite clear.\""
    },
    {
      "Key": "9e5c20a9-d6cb-40e1-98d7-b047143bbd11",
      "Value": "{n}The Storyteller looks tired and sullen.{/n} \"Your Highness, the people are unhappy. Your subjects feel certain that mages and sorcerers who practice their craft in the settlements are a source of constant danger — and they shall suffer it no more. I've just spoken with a whole delegation, assembled from representatives from every corner of the land. They are petitioning a change. I must admit, I do take their points.\""
    },
    {
      "Key": "bfbb77f1-e8f7-493a-bfff-d0d172fbd5c5",
      "Value": "\"What a farce! Frightened, wriggling worms, trying to manipulate forces they cannot possibly comprehend! All across the kingdom, peasants are demanding the restriction of magic use in the settlements. A wailing delegation of fools from every region of the kingdom entertained me for an eternity today, gnashing their teeth and beating their chests.\""
    },
    {
      "Key": "082a57b2-f5b2-47fc-b713-15f403c31e8e",
      "Value": "\"They want us to restrict the use of magic in places where people live. This will mean that casting spells and brewing potions will require a permit. Even then, it would only be allowed on the outskirts of settlements – and during the day. Can you imagine the outrage that such measures would spark in every member of the magic community? And is a false feeling of safety worth limiting people's freedoms? I don't think so!\""
    },
    {
      "Key": "15a90309-a459-4533-8ef0-424c709decd9",
      "Value": "\"I've anticipated this development, and I believe that the petitioners are in the right. Justice demands that the safety of the majority be placed above the freedoms of the minority.\""
    },
    {
      "Key": "84d2262f-abd5-4209-8390-8f97c54cec3a",
      "Value": "\"They wish to limit the practice of magic to those who possess permits! Moreover, they also demand that all existing magic schools and laboratories be transferred from the center of civilization to its outskirts! It's more than clear that these oafs should be put in their place.\""
    },
    {
      "Key": "cdf2dfaf-866a-40fb-a6a9-0a8998d97b6a",
      "Value": "\"Well said. So be it!\""
    },
    {
      "Key": "37295bea-89c8-4880-b4f8-583d66d6010d",
      "Value": "{n}The Storyteller nods in contemplation.{/n} \"I understand. I shall inform the delegation of your decision.\""
    },
    {
      "Key": "5a38649a-3c7e-491d-abcd-eb1fa630dc29",
      "Value": "\"The only correct decision.\""
    },
    {
      "Key": "6946f1c5-ec3a-4eed-b0b4-3c5325083cf8",
      "Value": "\"I'll never understand why you're doing this. Nevertheless, I will carry out your order.\""
    },
    {
      "Key": "0daa71dd-7a3a-4a7d-84e4-9774679df66c",
      "Value": "{n}The creased Storyteller's brow slowly unfurrows.{/n} \"We'll get to working straight away, Your Highness.\""
    },
    {
      "Key": "5b9dd0a9-dab4-4618-a301-ab8056f749b6",
      "Value": "{n}Gritting his teeth and piercing you with his gaze, \"Maegar\" squeezes out a cold smile.{/n} \"As you wish… Your Highness.\""
    },
    {
      "Key": "f074d326-6006-4d23-9222-da7381b3f134",
      "Value": "\"Thus, the appraiser has asked us to permit the trade of such materials. You may find this unexpected, but I believe we should grant his request. It's the only measure that would allow us any control over how these foul substances are procured and used. And in the case of such ingredients as human organs – well, oversight is crucially important.\""
    },
    {
      "Key": "849edeb6-8577-48a9-93d0-7fc9649b5c5f",
      "Value": "\"Their principle demand is the introduction of restrictions on the use of magic in densely inhabited places. Firstly, spellcasting and potion brewing within settlements should only be allowed for those who have received a proper permit from the town hall or village elder. Secondly, all magic schools and laboratories should be moved to the outskirts of settlements.\""
    },
    {
      "Key": "1db08a23-e0ba-480b-a554-e75ab952d0c8",
      "Value": "\"Then I'll lift the prohibition altogether. Trust me, you'll see the benefits of this decision after a couple of years.\""
    },
    {
      "Key": "94611366-9b11-4e3f-b4c6-189b9f5cdbe4",
      "Value": "\"I see no use in such cowardly laws. I'll see to its removal for the sake of all respectable spellcasters who desperately need their components — whether the commoners like it or not.\""
    }
  ]
}