{
  "$id": "1",
  "strings": [
    {
      "Key": "d52d802c-ccd6-42be-ac08-243527f6b99b",
      "Value": "\"How are you coping with everything crashing down on you, along with the title?\""
    },
    {
      "Key": "78eac3c8-6210-4ef2-94e9-456fb8342d3f",
      "Value": "\"Didn't you expect us to follow the plan? We'd spent so much time working on it, deciding exactly how to use the location – and the enemy's weaknesses.\""
    },
    {
      "Key": "35429c52-9143-4d30-8824-57ae09dbf3df",
      "Value": "\"Are you judging me? Yes, we slaughtered her people and approached with their heads on spikes. But the best way to face an enemy is to use their own weapon. – Which in her case was fear. We had to show the witch that she was all alone.\""
    },
    {
      "Key": "24945cb5-698f-4f52-a23a-2526998cc583",
      "Value": "\"Are you talking about my idea to make our entire force look like a horde of demons? Admit it, it was a brilliant!\""
    },
    {
      "Key": "e0733496-55b3-49fd-afaf-0b53f3387b5a",
      "Value": "\"What do I need to know about the incident in Dunsward?\""
    },
    {
      "Key": "4f9c5b6f-e3c7-41c9-92db-daf49dda40d9",
      "Value": "\"I am ready to set off to Dunsward, and so are our people.\""
    },
    {
      "Key": "313231d9-f0d1-4c60-85fa-e4592ba41789",
      "Value": "\"Let's go! Everyone's ready to get back on the road.\""
    },
    {
      "Key": "d6001993-fe04-4888-98fc-17df0271ecf9",
      "Value": "\"Fine, I'll heed your warning and take a little more time to prepare.\""
    },
    {
      "Key": "dcc49727-ce96-47d3-8110-178a93361114",
      "Value": "\"I have to go. Things to do!\""
    },
    {
      "Key": "20a13afe-0115-44fa-bd5c-f26ddf0e89a7",
      "Value": "\"Let me ask you a question. How is it that you're not sick to death of arguing with Cephal. You've done it every day for years!\""
    },
    {
      "Key": "dfc0a7cc-cc0a-42c5-8007-f06e8b0f379d",
      "Value": "\"So you see me as a mediator? I don't agree with Cephal on most things.\""
    },
    {
      "Key": "c954d6cd-9331-4eee-bf46-99fb6fd680c1",
      "Value": "\"It's strange to hear you say this. I often agree with Cephal, and you end up backing off under our combined pressure.\""
    },
    {
      "Key": "3e7ec331-f8cf-4efc-9653-1092fee927e1",
      "Value": "\"Is it all right that most of the time I want to give you both a good beating?\""
    },
    {
      "Key": "a7b56603-e49b-4bf2-bd72-6ddd36ba7910",
      "Value": "\"Spare me this fuss. I don't want to take sides.\""
    },
    {
      "Key": "5e7a23b1-594f-4491-a01f-4efd98994581",
      "Value": "\"Yes, I liked him. And?\""
    },
    {
      "Key": "029810db-fbba-44d5-b234-b3a8c1715faf",
      "Value": "\"Have you thought about the future? Varnhold's and yours?\""
    },
    {
      "Key": "37eb912b-9a9a-4a8d-a0cf-b158ace30f14",
      "Value": "\"I don't need to explain myself to you.\""
    },
    {
      "Key": "8166a7e2-a63a-4c45-8127-54f0127ef1b1",
      "Value": "[Report the results] \"I have handled the troublemakers.\""
    },
    {
      "Key": "ec7f06aa-8727-49ef-a33c-33d6e63c6ae8",
      "Value": "\"I am ready to march. Let's go to Old Stump!\""
    },
    {
      "Key": "88ac9611-26ae-445d-abab-cae28f8e5575",
      "Value": "\"I heard that the owners of a tavern at Blackstones Ford are murdering their guests. Though the source of information was highly unreliable – a passing bard who reeked of alcohol.\""
    },
    {
      "Key": "3103a1fa-8fe1-42fb-aae5-24bd0dae0390",
      "Value": "\"Yes. I'm ready to set off at once.\""
    },
    {
      "Key": "48f24234-3585-41c1-bfcf-2f58b0734b97",
      "Value": "\"I suppose I could use a little more time to prepare.\""
    },
    {
      "Key": "8f5064af-ae86-43bb-8d12-232b2cc9263b",
      "Value": ""
    },
    {
      "Key": "2550f0e7-a41a-4d97-baab-45c7cc6e0d6f",
      "Value": "\"Now is not the time to reminisce.\""
    },
    {
      "Key": "3f1913e5-87dd-4cdd-954b-11fc15ae9711",
      "Value": "\"To be honest, Varnhold is not my ultimate dream.\""
    },
    {
      "Key": "d9ba0ef2-5613-4518-be33-6f375c8ac5b3",
      "Value": "\"What can you say of Willas Gunderson? What does your 'mercenary gut' tell you?\""
    },
    {
      "Key": "4e18e2e4-e838-4947-b897-eff6bc6ce5b0",
      "Value": "\"I won't leave you. No matter what awaits us next.\""
    },
    {
      "Key": "b4045f57-c8de-4ac0-98b7-c517b0304944",
      "Value": "\"You never know. I don't want to make any promises.\""
    },
    {
      "Key": "4f3fca65-2e2f-4854-af00-505492322bef",
      "Value": "\"After the quarrel with Cephal, you mentioned some letters that give you a headache. You mind if I ask what that's about?\""
    },
    {
      "Key": "84139463-14f0-4f85-bb0b-a60e71bf6d1c",
      "Value": "\"Your own, of course. Who else? Cephal wouldn't talk to you for a month after that.\""
    },
    {
      "Key": "d0f724c6-6c53-466d-8811-ae1a5ca072a9",
      "Value": "\"Of course! It was mine. When would I ever get another chance to see my commander bound and gagged, and packed in a big box of rotten apples?\""
    },
    {
      "Key": "61a1a1ab-55c3-49d8-bc6b-75ad7798013c",
      "Value": "\"I need some more time to prepare.\""
    },
    {
      "Key": "714c099a-357a-44bb-b8bd-5b9fa230efd5",
      "Value": "\"I would never let some witch hurt you.\""
    },
    {
      "Key": "f06f21f1-96f6-469f-a4fb-34ed7e6bfb3a",
      "Value": "\"This is no more than a one-night stand.\""
    },
    {
      "Key": "0127852e-f39b-4a49-b719-974f86227b0e",
      "Value": "\"All is well that ends well.\""
    },
    {
      "Key": "e85dcdbb-fe2d-465b-bc80-4c4cdf580966",
      "Value": "\"I can wear the horns and demoness costume again. But only on one condition: you play the prisoner again!\""
    },
    {
      "Key": "e12459f4-e7a5-4c72-b7f3-b53d18f24eba",
      "Value": "\"I don't care what I had to go through. All that matters is – you're alive.\""
    },
    {
      "Key": "05eeaa6b-942e-4360-8d38-c4e130ea8dab",
      "Value": "{n}Maegar stands half-turned to you. There is tension in his pose, though he only stares into the distance. Without turning, he begins to speak.{/n} \"{name}, you're right on time. We need to discuss the incident in Dunsward. And about a thousand other things that have come crashing down on us, along with the baronhood.\""
    },
    {
      "Key": "2308d303-1747-4eba-a040-c8da731a3972",
      "Value": "{n}Varn gives you a friendly nod.{/n} \"News? Or are you just here for a chat?\""
    },
    {
      "Key": "5b669f49-6614-43d9-9b37-23d4d8951e36",
      "Value": "\"Just think of it. I am now – a baron. That's right – 'Your Grace'.\" {n}Maegar smiles through his gloom.{/n} \"I thought, after so many years of leading the party, more responsibility wouldn't be a problem. And I was right. I'm not afraid of responsibility. But I'm afraid how little freedom I have left. Our wild exploits are over, {name}. Of course, I can still steal some time to swing my sword around, but we'll never get back to how it was before…\""
    },
    {
      "Key": "21ec3d3c-5821-4c65-8b5d-7f1467d60a5a",
      "Value": "\"But we were right about the plan. To make her drop her guard, we'd have to make her feel like the hunter, not the prey. I was the prey. We figured she'll be well distracted by the commander 'betrayed by his own people'. And sure enough, you were able to seize the wretch. You know, I never told you, but for a moment there I wasn't sure I was going to make it. I was all tied up, laying in that stupid box – and then on the altar... All the while wondering whether you'd ever show up. Would you have enough time? But of course I never expected what happened after that.\""
    },
    {
      "Key": "a80696d3-e896-424a-81d5-953f73d2e7ab",
      "Value": "\"The fact you followed the plan didn't surprise me. What surprised me is that it worked! Something always has to go wrong, you know. All right, what's wrong with me? It was one of the best pages in the history of the party! – A daring plan, a bold victory!\""
    },
    {
      "Key": "2f09bc4f-ffb1-4245-8e47-8fa2c8380960",
      "Value": "\"There were a lot of villagers among the ones you killed – people who were helping the Noose because they feared for their lives and their families. Of course, I'm no righteous priest of {g|Sarenrae}Sarenrae{/g}, but I've always thought that people deserve a second chance, especially when they do what they do under threat. And besides, we were there to protect them, {name}. All of them, the brave and the cowardly. The ones who succumbed to the witch and the ones who resisted. Ha, but what's there to talk about now? What's done cannot be undone.\""
    },
    {
      "Key": "7c930782-e790-4a11-827c-96747c415940",
      "Value": "\"Of course it was brilliant, but it's on account of that plan – and your ideas in particular, General – that I've got these gray hairs on my head!\" {n}Maegar laughs.{/n} \"I was preparing to meet my fate, when these horned monsters appeared from all around, howling like terror. It's a good thing the witch was as baffled as I was, and you managed to grab her quickly. You'll have to tell me how you got all those goat horns and glowing makeup out in the middle of the forest. By the way, it looked better on you than anyone else.\""
    },
    {
      "Key": "0e82ca2d-e5ad-4996-a881-6bfbba6c16c4",
      "Value": "\"There is a place in my dominions called the City of Hollow Eyes. Until recently, it was considered quite a peaceful and harmless place, despite its name. But something strange is going on there. Our scouts report that centaurs have attacked the locals, and a gang of cutthroats is wandering in the area. It's a good bet that the centaurs and the bandits were uprooted by something else. Something dangerous. Or perhaps they're drawn to the place by something precious...\""
    },
    {
      "Key": "f64ec90e-4686-47a5-afe1-4436c1a38f9e",
      "Value": "\"All right, General. We're leaving!\""
    },
    {
      "Key": "9f76c726-436a-4087-bc25-0513d10fc706",
      "Value": "\"Are you sure? It's your call, but I'm going to ride you hard, just like in the good old days. There won't be time for daydreaming, or replenishing supplies.\""
    },
    {
      "Key": "f27af655-c51d-47ec-9b35-67fbff2acbc4",
      "Value": "\"I like that attitude. Let's go!\""
    },
    {
      "Key": "b6e253cf-2ff3-427b-9ee8-9c83057e2cad",
      "Value": "\"If you say so. Report back when you're ready.\""
    },
    {
      "Key": "5eca2def-ca4a-4db5-8f33-6d2ae64b053a",
      "Value": "\"So long, my friend. Come back soon, either on business, or just to chat over a cup of wine!\""
    },
    {
      "Key": "8f10f809-c7f7-4586-bf25-9d29b9ce6f8c",
      "Value": "{n}Maegar smiles coyly.{/n} \"It's a well-thought-out strategy. No, I mean it seriously. I've seen first hand that the best way to rule is when one person makes the decisions and has the responsibility, but lets everyone else speak and tries to hear them all. No one is perfect, {name}. Especially mercenary captain Maegar Varn, who somehow became a ruler for no good reason. As long as Cephal is with me, as long as I hear him contradicting me at every tiny step – well, I won't risk convincing myself of my own infallibility.\""
    },
    {
      "Key": "5f562e10-5a43-47ba-88d6-51b8aa7915d3",
      "Value": "\"Of course, there's another side to this. Making decisions nowadays means drowning in endless arguments, and governing is a competition in finding out who's the biggest idiot. That's why you're so important to me,\"{n} Maegar adds much more seriously.{/n} \"Without you, Cephal and I would end up acting like fools because we wouldn't be able to stop arguing at the right time.\""
    },
    {
      "Key": "a8ebf481-72b2-475b-a6ae-2c47f219c539",
      "Value": "\"You don't know what a great consolation that is! My hair would already be as white as snow if I had to convince him by myself every time. And most importantly, when even you agree with Cephal, then I'd better think seriously about conceding.\""
    },
    {
      "Key": "c9316c5e-c288-4f81-9637-7534108b9c46",
      "Value": "\"You're right, General. It can be difficult to withstand attacks from two fronts! But it's thanks to our trust that we end up making the right decisions. At least some of the time! Without you, Cephal and I would just stand there arguing 'til death did us part. Besides, like I've told you before – I trust you, and I trust him. The three of us have brought the Varnling Host through all the trouble Golarion can throw at us, and we ended up founding our own Varnhold. If you ask me, that means something!\""
    },
    {
      "Key": "76ab0e65-7656-4d5e-b576-ec329c5d4184",
      "Value": "\"Someone to talk to doesn't hurt either! Without that, I'd go mad, and Cephal would end up so exhausted he'd have to retreat to some hermitage to honor Asmodeus in the silence of the oak groves. Oh, I'm joking. But still, you do bring harmony to our trio. At least a bit. Though our troupe is never the most harmonious.\""
    },
    {
      "Key": "789f079c-f179-430c-9c83-95c9881c1777",
      "Value": "\"Oh well – that's your decision, General. All right, I see I've worn you out. Let's discuss our woes some other time.\""
    },
    {
      "Key": "213e283b-e202-43a3-829e-f911ab789b5a",
      "Value": "\"And I know about a dozen unhappy stories that began with 'an unknown ancient relic suddenly appeared'. That's why I'm writing our western neighbor in the Shrike Hills. Maybe they have a good sorcerer or a historian who can help us puzzle out what this bracelet is.\""
    },
    {
      "Key": "c1b39d51-36d0-4529-b685-d1c5003aa003",
      "Value": "\"Or something we draw a moral from.\""
    },
    {
      "Key": "63e8777b-6b7d-4167-8133-3720a0278eb8",
      "Value": "{n}Without waiting for a reaction to his joke, Maegar suddenly looks away, as if studying the play of light and shadow on the floor.{/n} \"Truth be told, I haven't made any real plans for the future. I've barely gotten used to the idea that I'm not a vagrant with a sword, but a baron with my own lands, my own town, and my own home. But what does it mean?\" {n}He stops for a while, and then asks in a calm voice,{/n} \"What about you, {name}? What life do you see for yourself? Do you see yourself settling here, in Varnhold? Or maybe you don't like the town and you're sick of me, and just waiting for a chance to find greater fortunes elsewhere?\""
    },
    {
      "Key": "e59096cd-123e-4fca-bf2b-73e32cd5a1fa",
      "Value": "\"Hm.\" {n}Maegar seems surprised.{/n} \"So all these lives are the price of my salvation? You've... surprised me. I guess I shouldn't risk my head so much, if it pushes my General to such extreme measures!\""
    },
    {
      "Key": "b9ec4d9b-4812-4950-97e6-6ebf3edb3d91",
      "Value": "\"How do you mean? Tie up my hands and lie graciously on an altar?\" {n}Maegar laughs heartily.{/n} \"Then again, for those little horns…\""
    },
    {
      "Key": "a14a3823-b0cd-4369-af38-06e8b946b50c",
      "Value": "{n}Maegar looks at you and smiles softly.{/n} \"Poor Noose and lucky me. If the witch really knew who was protecting me, she would probably have surrendered without a fight!\""
    },
    {
      "Key": "533f6f50-45e0-4559-b9ae-19fe2f7ced99",
      "Value": "\"So, did you handle those troublemakers? On top of everything else, an uprising is just what we need!\""
    },
    {
      "Key": "cfa0a87b-2729-4370-a6ca-eacb01aa62da",
      "Value": "\"The people have calmed down, and the rabble-rouser is in fetters. Brilliant! – I expected nothing less! I'll draw up an order right away, to help them with the cows.\""
    },
    {
      "Key": "5fbc7ded-2d83-456b-b294-8847614d9ac9",
      "Value": "\"Something else has come up. We need to discuss the new trainees. Recruitment needs to be... What's that noise? Who's making trouble?\""
    },
    {
      "Key": "560978c2-85dc-4a37-8555-b6f4b332f25f",
      "Value": "\"Sad to hear that.\" {n}Maegar's tone remains neutral and polite, but the nervous turn of his head gives away his disappointment.{/n} \"Well, I hope my General has no intention of running away from me today. We still have things to do.\""
    },
    {
      "Key": "fdbbf119-b905-4d0d-884a-a9c1c0374bbf",
      "Value": "\"You mean what will happen when all the dust settles, and we straighten things out here?\" {n}Maegar half smiles.{/n} \"That's simple. I'll get old really fast, become a terribly grumpy old man, and spend the rest of my days regaling chance guests of the barony with incredible stories about the feats of my past!\""
    },
    {
      "Key": "6d856fb7-d462-4ced-8bac-b5f060798ede",
      "Value": "\"Hm.. Not the most suitable name to add to the chronicles. 'The Battle at Old Stump' doesn't sound terribly heroic. Are you quite sure?\""
    },
    {
      "Key": "8ce2cfec-229e-4607-9f5f-a1dde9251772",
      "Value": "\"We didn't clear the monsters out of these lands just so scoundrels could settle here. Let's check this bard's story the next time we pass this place.\""
    },
    {
      "Key": "b44724a5-5a31-4c92-a493-021fc0e95267",
      "Value": "\"Fine. Let me know when it's time to march.\""
    },
    {
      "Key": "d2175147-744a-417b-9324-26beffed9efd",
      "Value": "\"Yes, I suppose your right. I must be getting old, if I all I want to do is talk about the glory days of the past. Fine, let's get down to business then, shall we General?\""
    },
    {
      "Key": "a47c9139-10ca-4f98-abfa-18b58899e755",
      "Value": "\"Hm.\" {n}Maegar casts an attentive look at you.{/n} \"I would also like to know what you think of him. How much you are... interested.\""
    },
    {
      "Key": "6d758fae-148d-4238-beec-e5823aaa5fb5",
      "Value": "\"Don't you start that again! Those apples were quite fresh. After several hours in that box, I knew the smell quite well! I still can't stomach apples – or even drink cider!\""
    },
    {
      "Key": "df902c30-edea-4864-a32e-3adbc4f7fb7f",
      "Value": "\"To have him tell it, I'm a reckless boy who puts his heart and his appetite for risk above safety and profit. And I must say, Cephal can be right at times!\""
    },
    {
      "Key": "f4773a8d-cd10-4434-bdeb-eb505e2416ef",
      "Value": "\"I was lying there wondering what detail of the plan might fall through, and rapidly lead to my tragic death. Maybe our information was wrong? Had we made a mistake in calculating the Noose's favorite spells? Were our protections inadequate, and was the place of the attack correct? But then, suddenly everything went just according to the plan! My dear Varnling Host dashed onto the scene right on time, seized the witch, sliced her henchmen to pieces, and freed their leader! That – is how it's done!\""
    },
    {
      "Key": "5e662660-295d-4693-9c24-14e2e5752926",
      "Value": "\"It wasn't the most pleasant sight – those heads you'd sliced off. Of course, I can't judge you harshly for your decision, but still... Half of the people you killed were simple villagers, who only worked for the witch out of fear for their lives and their families. We should have protected them, not slaughtered them. I know the sort of threat we faced, and I understand why you did what you did. But I'll be honest, I still have nightmares about it.\""
    },
    {
      "Key": "cd8c24ec-f081-44c9-9734-198e7ca38553",
      "Value": "\"I could just assume you'd jump out of the ambush and capture the witch before she had a chance to kill me. I could just as well imagine that you'd make a mistake, arrive a moment late, and my life would be forfeit. But in the name of {g|Cayden Cailean}Cayden Cailean{/g}, the one thing I could never have imagined was a horde of horned monsters, howling in a hundred voices, pouring down from all directions! But then I looked more closely at their leader and recognized my loyal assistant – and indeed my future General! I couldn't have been happier if you were an angel come down from the skies.\""
    },
    {
      "Key": "40865207-c260-415e-886f-9f49022ac7e2",
      "Value": "\"Gunderson himself doesn't bother me. It can't hurt to have him in the barony. We still don't have much entertainment here, and that lad is a free circus show for anyone who cares to watch. But that bracelet... you know I sent scouts to retrace Gunderson's steps, and they couldn't find any sign of him. That's one hell of a location – hills, mountains, gorges, and a thousand caves. If he lied about where he found it, we'll be looking for its true origin for years. And I don't like it.\""
    },
    {
      "Key": "81b3369d-9643-4449-be73-51de5dc3aff0",
      "Value": "\"It's too bad the settlers decided to leave our lands. Well, at least that troublemaker won't be starting any more riots!\""
    },
    {
      "Key": "a20089ae-d862-4d4d-9a4a-2d729795d2c4",
      "Value": "\"So the troublemaker walks free, and people who suffered her tricks have left Varnhold, so they won't be warning their fellows. This is bad! It means another riot. It's just a matter of time.\""
    },
    {
      "Key": "362feea8-f504-4f6e-af67-b64631c05c80",
      "Value": "\"So our people died at the hands of our soldiers, and the troublemaker who led them to their deaths walks free? What's to stop her from leading another lot of gullible settlers to the slaughter? I never expected such a failure from you!\""
    },
    {
      "Key": "bd766bae-8b70-4d04-8a2a-8af4a1d1690b",
      "Value": "\"But yes, it was an insane plan. Of course, we could have listened to Cephal, waited for the scouts from {g|Galt}Galt{/g}, and watched while more and more people went missing... But time was running out, and the Noose was building shrines to demon lords practically out in the open, and doing whatever she pleased. She must have been the most elusive enemy we've ever met. A witch with an incredible talent for conjurations and illusion, and with almost animal cunning. We tracked for over a year, and never caught up to her once.\""
    },
    {
      "Key": "ffe74765-6b30-4037-abfd-3bdae75e09f8",
      "Value": "\"Of course, we won't go so far as to execute her. But keeping her in prison doesn't make any sense either. Let's take her to the border and give her the boot. Let her slink back to {g|Galt}Galt{/g} or wherever else she wants. But if she sets foot in our lands again, she'll have only herself to blame! Although after learning about her tricks, no one else will trust her.\""
    },
    {
      "Key": "87008c10-7a7a-4c40-959c-35d9c9f9e7e5",
      "Value": "\"Well, we all make mistakes. The next time she shows up, try not to let her escape!\""
    },
    {
      "Key": "d7ddf8b6-5b02-4ee8-8187-6fd8c5615e53",
      "Value": "\"I'll tell you all about it, but first pick your people. Three of our most reliable. There's a difficult task ahead of us.\""
    },
    {
      "Key": "fae5fce2-d786-47e3-a88b-2c97cd9abd45",
      "Value": "{n}Maegar looks up at you and stares for a long time, as if he's thinking about asking you something else. But in the end he just nods.{/n} \"I... thank you. You have no idea how glad I am to hear this.\""
    },
    {
      "Key": "9b5fb484-e3ce-460a-8ac3-55c4886687e3",
      "Value": "{n}Maegar gazes at you, as if trying to read something in your eyes, and then sighs and nods.{/n} \"I will consider that a 'no, commander, I'm not so tired of you that I quit and disappear right here.' That's something at least!\""
    },
    {
      "Key": "a8769947-929d-45b8-b0f5-4a0c28aee5fb",
      "Value": "\"I received a letter with some threats. You do know how letters with threats make me laugh. Ha. Ha. Ha.\" {n}Maegar doesn't laugh, but sullenly articulates each 'ha', emphasizing his dark mood.{/n} \"As if this whole government headache wasn't enough, now there's another contender from Brevoy, scheming for their own piece of pie. I wonder why he dislikes the alliance between Varnhold and the barony of Shrike Hills. Here, {g|threatsletter}read it{/g} if you like.\""
    },
    {
      "Key": "58bdd0d1-5755-4f7f-bddd-92404366410e",
      "Value": "\"One day I will certainly become a decent baron. I'll sit on the throne, sip wine and grow fat. But before that wonderful day comes, I hope to add a few more pages to the adventures of the Varnling Host. So if you're ready, General, say the word. I'm ready to stretch my legs.\""
    },
    {
      "Key": "e9316838-4793-4c23-a03c-41854f55ed81",
      "Value": "\"Remember that adventure in the three valleys, on the border between Rostland and Issia? When the Noose witch and her rabble were practically ruling the region, and the Surtovas made it a point to do nothing, waiting for the Aldori to make their move. Jamandi did the wise thing then, and sent a team of mercenaries – that's us – instead of her own warriors. But we... we definitely didn't do a single wise thing, ha ha! You remember whose idea it was to use me as bait?\""
    },
    {
      "Key": "d3ff5a3e-46fe-4042-a056-3cf355ad4e2c",
      "Value": "\"I'm not certain of the author, but I can make a guess. A few years ago, the mother of this little rat hired us to find him, remember? From the moment we met him, I wanted to tie him to a tree in the forest and leave overnight, just to teach him a lesson. If he wasn't heir to one of the great houses of {g|Brevoy}Brevoy{/g}, I would've done just that. Maybe something good would have come of the little rat.\""
    },
    {
      "Key": "f8cd7824-0982-4c65-863c-bbcc57cbdfb3",
      "Value": "{n}Maegar looks down for a moment, then speaks in a calm and slightly sad voice.{/n} \"Well, I guess I built some castles in the sky after the talk we had during our walk. Forgive me. Let's not return to this conversation. As for your question...\""
    },
    {
      "Key": "6fbc1603-54d0-473d-9ee1-0766bcff0d3a",
      "Value": "{n}Maegar looks at you searchingly.{/n} \"I'm probably not in a position to be jealous. But I'd still like to understand your priorities. After your answer to my question during our walk, I was picturing... something else.\" {n}Maegar cringes, obviously reluctant to continue the unpleasant conversation, and changes the subject.{/n}"
    },
    {
      "Key": "2ad6e27e-bdef-4b9f-8d02-997685813013",
      "Value": "{n}Maegar casts an attentive look at you.{/n} \"This barony is our common burden, {name}. I hope we have the same understanding of the great responsibility we bear.\""
    }
  ]
}