{
  "$id": "1",
  "strings": [
    {
      "Key": "5344fc9d-78b2-4a7c-b65e-49d8fdc26fa3",
      "Value": "... detects magic."
    },
    {
      "Key": "ed8c98ec-774b-4911-b512-2542f2d299bf",
      "Value": "... asks Cephal about the nature of the light."
    },
    {
      "Key": "8f1c7606-15d8-4f8f-a3fe-6297a5296c3a",
      "Value": "... bravely approaches the doorway."
    },
    {
      "Key": "1a84b493-8c2e-49d8-9575-55dbfd2ed7d6",
      "Value": "... cautiously looks into the doorway from a distance."
    },
    {
      "Key": "07e0cb6f-0112-4a1d-b6d6-6cd4b0386ad7",
      "Value": "Beside {mf|him|her}self, the General dashes forward, to the doorway and the people beyond it, possessed by the strange spell."
    },
    {
      "Key": "8f7d226f-d6f5-4af8-9086-8953c3ea499a",
      "Value": "The General freezes, waiting to see how things unfold, and how {mf|his|her} companions react."
    },
    {
      "Key": "c51e1771-471c-466c-9e61-ed1f1ffdcd37",
      "Value": "Close."
    },
    {
      "Key": "c97a2399-a527-476a-844a-fd462f0ab325",
      "Value": "Baron Varn and his companions move further, as sounds of their voices are lost in noises and whispers that fill the ancient dungeon. It is like a huge animal, sleeping fitfully, grunting, tossing and turning. There's a distant sound of scraping and resounding sighs."
    },
    {
      "Key": "65cf6c55-090c-42a3-8646-b249ae111f1a",
      "Value": "The room at the end of the descent seems even more desolate than what came before. As they wade into the darkness that fills the depths, the adventurers freeze before a rectangle of pale light. They stand before a doorway filled with glimmering light. The first to take in the situation, the General..."
    },
    {
      "Key": "31ed7ae1-b5e9-452f-9697-ce44b7d49f72",
      "Value": "Magic detection quickly makes it clear that this is a portal. But where does it lead? And what was its business in this dungeon, supposedly sealed long ago, for the protection of all Golarion?\nGrasping for an answer to this question, the General..."
    },
    {
      "Key": "2d84bf25-2ac0-4025-b82b-92e35e454358",
      "Value": "As if reacting to the presence of living creatures, the light in the doorway dims a little, revealing... a familiar view of Varnhold! It seems so placid at first glance. But then..."
    },
    {
      "Key": "cc54ab97-f92f-4886-bfe3-82df08354eb4",
      "Value": "Beyond the doorway – so closely, it seems you could touch them – townsfolk are leaving their houses. You see Svelid, the cheerful tavern keeper, and behind her walks Karida, swaying like a puppet."
    },
    {
      "Key": "c14c105c-fe9a-4927-9539-8fd2b9f205b9",
      "Value": "They walk to the town cemetery, as you look on through the doorway. It's swarming with people. They're staring blindly in front of them, all the citizens of the town. They're digging holes in the ground, moving monotonously, some using tools, some just their bare hands. Svelid comes close to one such hole, clumsily trips over the edge and disappears. With her usual nonchalance, Karida begins to throw dirt into the hole. Neither of woman screams or yells. It's as if nothing strange is happening.\nWhen you turn to the others, it becomes clear that their eyes have been poked out."
    },
    {
      "Key": "cd9a3fa3-952d-452a-948e-a896f4a62785",
      "Value": "\"Stop!\" Baron Varn lays his heavy hand upon the General's shoulder."
    },
    {
      "Key": "29fb8289-967e-401b-808a-a9e6cebeeae1",
      "Value": "\"This is a portal,\" Cephal remarks, anticipating the Baron's question. \"And as far as I can gather, it does in fact lead to Varnhold.\""
    },
    {
      "Key": "de327476-283b-42fb-a06f-2e89e355830e",
      "Value": "Beyond the arc of the portal, the scenery quickly becomes empty. Having completed their horrific work at the cemetery, the remaining citizens walk away and out of sight. Baron Varn reaches for his weapon.\n\"If this dungeon is connected to Varnhold by a portal,\" he says slowly, and his eyes grow darker with each word, \"that means that whatever was locked in here might have gotten out. And right into the center of town!\""
    }
  ]
}