{
  "$id": "1",
  "strings": [
    {
      "Key": "067ed03b-d70e-4202-9b46-f96b9958f32e",
      "Value": "{g|Relations10_1}[Choice effects]{/g} \"Open publishing houses to print newspapers for our subjects abroad.\""
    },
    {
      "Key": "ddf181c6-3667-4a56-8012-c19ac33977d0",
      "Value": "{g|Relations10_2}[Choice effects]{/g} \"Let the General establish a regiment for foreigners who will serve in the military in exchange for citizenship.\""
    },
    {
      "Key": "c1683bdc-6553-4b51-87ec-ffef79ff7c53",
      "Value": "{g|Relations10_3}[Choice effects]{/g} \"Our domain will accept every oppressed fugitive from foreign lands.\""
    },
    {
      "Key": "6fd34588-8278-482a-a0f0-d5146224750b",
      "Value": "{g|Relations10_4}[Choice effects]{/g} \"Start accepting reports about foreign spies in our lands.\""
    },
    {
      "Key": "d99bf9fa-71ca-42d7-99f4-98d4061e8930",
      "Value": "{g|Relations10_5}[Choice effects]{/g} \"Assemble a censorship board.\""
    },
    {
      "Key": "52c9f4e4-a579-48e3-997f-fe2f677fb168",
      "Value": "{g|Relations10_6}[Choice effects]{/g} \"Support our native merchants with special privileges — even if it's not to the foreigners' liking.\""
    },
    {
      "Key": "081f8640-a715-4f03-bacf-f08049ab1141",
      "Value": "\"Act as you see fit.\""
    },
    {
      "Key": "b791c627-083e-4955-b2a8-7634b9081384",
      "Value": "\"Act as you see fit.\""
    },
    {
      "Key": "c8a603f9-3b20-4617-a9b5-42aa2e47fdf9",
      "Value": "\"I'd like to congratulate you, {name}. For the first time, the Stolen Lands have emerged onto the international scene as a strong country worthy of respect. It has far exceeded its history as a wild wasteland. I can hardly believe our diplomacy has achieved such positive effects! I'm thinking of establishing a string of grand embassies, all across Avistan!\""
    },
    {
      "Key": "c4674e32-f6b2-45be-8249-cb3ee69e4253",
      "Value": "\"So you've managed to build a truly open country. Many foreigners reside in your domain, while your own subjects have no fear of traveling abroad. We are beset by those striving to become citizens, and many are willing to serve in our military to earn the privilege.\""
    },
    {
      "Key": "04dbb5ab-cbe2-4563-a1a5-ff0cd94972b9",
      "Value": "\"The Stolen Lands used to be but a waystation on the road to a better future, which lay somewhere far beyond the horizon. But you've convinced the people to stop seeking greener pastures, and accept this land as their home. This is a true accomplishment!\""
    },
    {
      "Key": "7ed532ee-ab06-4770-a427-44f01195df87",
      "Value": "\"{name}, it is a great honor to serve you. One isn't even guaranteed a single chance in a lifetime to see someone build something so grand from so little. What was once but a waystation along the road is now a prosperous state rivaling all the River Kingdoms! I'm sure even the rulers of faraway countries were impressed when they first heard about the Stolen Lands. From this day forth, {kingdomname} will be spoken of with respect across the world.\""
    },
    {
      "Key": "baa846c0-e349-44cb-a7a9-f80812193e41",
      "Value": "\"Your Highness, I received several letters today – welcoming diplomatic notes and offers of friendship. We've had many similar letters before, but these are addressed from Garund. Governors on the other edge of the world have taken an interest in our friendship! They've heard much about us — and we have their respect! This is a great success, Your Highness!\""
    },
    {
      "Key": "8c69a9ee-0ecd-43b0-9ed3-3428ffd217de",
      "Value": "\"You managed to create a country with its own culture and ideals, with no connection to foreign demagogues who would only try to drag us into their own quarrels or inject their foreign ideas. This is admirable. I'm sure we could eliminate all foreign spies and troublemakers completely, if you encouraged your subjects to report all those who promoting the interests of other rulers.\""
    },
    {
      "Key": "f1341346-21ed-447c-b315-ea294df4c56c",
      "Value": "\"Just as it's always been – people see everything beyond the stinking swamp next door as a bizarre and frightening world that's best avoided. But you somehow managed to elevate your subjects, and they've finally begun to travel abroad. And as for our foreign guests... Well, at least they no longer mumble curses under their breath as soon as they step out of their wagons.\""
    },
    {
      "Key": "9c60cade-85fe-4523-89be-c2ca722b4f77",
      "Value": "\"You managed to build an independent state, one that keeps out of foreign business and doesn't let anyone interfere with our own. Naturally, your authority is stronger than ever before. I have a few ideas on how to sustain this momentum. For starters, you could essentially buy even greater love from your subjects. Grant your merchants certain privileges that are unavailable to their foreign colleagues. Of course, those foreign merchants might be offended. – Some of them would even turn their caravans away. Your main duty, however, is to please your own merchants, and keep your subjects happy and well-heeled.\""
    },
    {
      "Key": "73d26957-5060-46c6-8fa6-edeee592cd85",
      "Value": "\"Wonderful. The world will hear all about us as soon as the presses start their first run!\""
    },
    {
      "Key": "ee5cc792-4d82-448b-b502-495db8d3ccda",
      "Value": "\"Let it be so. Your subjects would become foreigners if they were long enough separated from their homeland.\""
    },
    {
      "Key": "a51387b9-f067-460c-a1a0-3f45d1352591",
      "Value": "\"Newcomers from all corners of the world will become not only your subjects, but defenders of your kingdom! It would be so curious to speak with them and hear their stories...\""
    },
    {
      "Key": "df75d1a9-c4ea-4c64-b07b-65922914034b",
      "Value": "\"Citizenship paid for with blood will be more legitimate in the eyes of the people.\""
    },
    {
      "Key": "e540e657-f6a4-40c5-bb05-b0c0c1243060",
      "Value": "\"Excellent! Your subjects will be grateful if you make those common strays... I mean, zealous citizenship applicants spill their blood for them!\""
    },
    {
      "Key": "9fc94085-6ab8-4dc8-b8f9-73de9a40ec61",
      "Value": "\"That's a very merciful decision. Let every poor fellow and unfortunate slave find refuge in this land of hope and unity we have established here.\""
    },
    {
      "Key": "db668978-4e5c-48ea-9564-59d860670c47",
      "Value": "\"Very well, let the kingdom be known as a refuge from border to border. Anyone who has suffered injustice or cruelty will find a safe shelter and a fair trial here.\""
    },
    {
      "Key": "5017e9cd-246c-4e5d-8933-14ffb5edf1aa",
      "Value": "\"Hm... Such a measure will attract cheap labor. Our guest workers won't complain about being left the dirtiest jobs. This is a wise and most compassionate decision, Your Highness!\""
    },
    {
      "Key": "1bd6d1ab-40fc-42c9-94f4-8941bc15701a",
      "Value": "\"Hm... The press is a powerful instrument for shaping the attitude of foreign subjects. This is very wise, your Highness.\""
    },
    {
      "Key": "55db9b07-95d5-4786-987b-c2bae9f84d6e",
      "Value": "\"I guess it's best if we rely on our people – and they should be able to trust and depend on us in return. If someone commits a crime, naturally their fellows should tell us. It's not like we're doing anything wrong! We just care about them... Right?\""
    },
    {
      "Key": "046bd433-fd5b-4358-99d4-3d87ad00e6d6",
      "Value": "\"We will prevail upon the people that reporting on spies and traitors is a moral obligation. If you're aware of a crime, remaining silent makes you an accomplice!\""
    },
    {
      "Key": "1b99dbb0-f4cb-4207-861a-320bd19fb6df",
      "Value": "\"Perfect! Why would anyone ever hesitate to report criminal activity? Coming forward is a duty for the sake of society! At least, that's what we'll have to convince the younger generations moving forward...\""
    },
    {
      "Key": "104577c9-1e86-43fd-bd38-45a9bd14f8e7",
      "Value": "\"Hmm... I strongly object to censorship on principle. However, I agree that artists must create lasting masterpieces, not throwaways to serve the interests of Irovetti and his ilk. I will order that we only prosecute propaganda, and leave the true artists alone.\""
    },
    {
      "Key": "11381a56-33c9-44c3-b20e-a4bab503c664",
      "Value": "\"Very good. I've always disliked the fact that foolish, dirty, and troubling concepts which are naturally forbidden from polite discussion are nevertheless routinely published, even in polite society. From now on, let both our conversation and our press be right and just.\""
    },
    {
      "Key": "bdb6ab4d-b095-4250-a2e0-4508d5bc33a3",
      "Value": "\"A wise decision. We cannot allow rebellious concepts to trouble your subjects' minds. Let all our writers and artists, who hope to be published, pursue a positive tone in their writing – befitting to the kingdom, its people, and of course, to you, Your Highness.\""
    },
    {
      "Key": "7354d6e2-66f4-4662-9242-207898152566",
      "Value": "\"You've made a truly generous decision. Some of the foreigners are bound to grumble and leave, but the well-being of your own people is your first responsibility. Why shouldn't we be allowed to help our own merchants and subjects?\""
    },
    {
      "Key": "eacf41fd-5bf0-4073-b4ac-f63a18dd71ce",
      "Value": "\"A decent ruler must provide for their subjects. Their well-being is your most important responsibility. If any foreign merchants raise an objection, let them demand the same treatment from their own ruler, not from us!\""
    },
    {
      "Key": "cbfc4dad-081a-41b4-a262-f25da1bf1fd4",
      "Value": "\"Wonderful. Let the foreigners leave if they don't like it. It can only indicate one thing — that they'd hoped to trick and cheat our merchants, and we rightly defended our interests.\""
    },
    {
      "Key": "3626f084-dec9-4984-9a6d-349e7fde6d8d",
      "Value": "\"Others seek to hide from persecution, slavery, or the disdain that they face at home. We can officially invite them to come here and live under your protection. – But here's a better idea I've been polishing: why don't we establish publishing houses abroad? They could print regular reports for your subjects, so they can keep up with domestic affairs.\""
    },
    {
      "Key": "eda58551-eee1-4473-8acc-30d851bc8580",
      "Value": "\"You must remember, however, that not every neighbor is fond of your glory. I would advise you to take measures to limit their influence on your citizens' thoughts. For instance, we could establish a censorship board to block the political efforts of our enemies. – But with a light touch, and not to a point of cultural domination.\""
    },
    {
      "Key": "b768b967-675a-4c23-9ae9-230ff1a9f9f3",
      "Value": "\"On the domestic front, our citizens travel to foreign countries and settle down, but deep inside they still consider themselves your subjects. It would be nice to maintain this connection by keeping them apprised events in their homeland. We could distribute some printed media just for the natives of your kingdom. On the other hand... Are you aware how many people would be happy to be your subjects? Thousands! The oppressed, the abused, the mistreated, the wrongly accused, the slaves... What a noble gesture it would be to declare your lands a safe haven for all these lost souls, and to promise them your protection.\""
    },
    {
      "Key": "a491cf28-20bf-4434-8aed-6dc886e1958a",
      "Value": "\"Another way to eliminate any chance of sedition is to show the people how benevolent you are. Grant certain privileges to the native merchants, which are denied to importers. Of course, many foreign traders will be disappointed, but the newfound wealth of the locals will give them good reason to glorify you! However, I think it wisest to simply silence anyone who promotes dangerous ideas. With your approval, I will assemble a censorship board right away.\""
    },
    {
      "Key": "69d8464d-3d4f-4b0d-9bc7-f35afb323cec",
      "Value": "\"We have a few options for maintaining this growth. Firstly, it would be nice to stay in touch with those who are traveling abroad. One could compare it to a sort of leash, you know. That is to say, we could publish a newspaper for our kingdom's expatriates. Even if things aren't going so smoothly here at home, our reputation abroad will be protected.\""
    },
    {
      "Key": "dcea2de3-c6ee-4263-a78d-e30a8ecd657b",
      "Value": "\"Secondly, we could form a censorship board to prevent foreign agitators from clouding your subjects' minds with doubt. Thirdly, and this is my preferred method, we could expel from our borders all our disgruntled commoners — and all the henchmen of foreign monarchs. It wouldn't take much. We would simply have to persuade your subjects that denunciating their neighbors for the good of the kingdom is a noble and honorable act.\""
    },
    {
      "Key": "616436f0-2522-454b-a9fa-9e7d910624d3",
      "Value": "\"We could call upon the people's help. Let them report those who spread seditious ideas. – After all, it's for their own good! However, I think the best option would be simply to show that your concern for your own subjects surpasses all else. Consider giving your merchants special privileges, which are denied to foreigners. The latter might object, but this will be guaranteed to maintain national pride."
    },
    {
      "Key": "b4c9adb3-3ad1-4e67-8932-cd9e829af0b5",
      "Value": "\"Apart from that, there are many citizenship applicants. Rumor has it that you plan on turning your kingdom into a refuge for the poor, ugly, and sick. But what use could we possibly have for a crowd of invalids? It would be better to promise citizenship only to the strong and brave – those prepared to spill their blood in military service to prove their loyalty!\""
    }
  ]
}