{
  "$id": "1",
  "strings": [
    {
      "Key": "82b2b5c1-8e2d-4012-b46f-b80e52497c01",
      "Value": "\"Who are you? What do you want from us?\""
    },
    {
      "Key": "703b4a10-d79c-44a4-9544-1dec128c8a2a",
      "Value": "\"What do you know about Jaethal? Why are you seeking her help?\""
    },
    {
      "Key": "9d90a5c5-df4d-4f53-ba80-dcfb8f80c1e7",
      "Value": "\"Wait. Tell me more about what happened to you.\""
    },
    {
      "Key": "df4f5969-e09e-4ab4-ae2c-0f1f6cec5870",
      "Value": "\"Let's talk some other time. Farewell!\""
    },
    {
      "Key": "3e8d5df2-bbb3-4030-97d4-511514dbe0a2",
      "Value": "\"You want Jaethal to kill you and raise you as undead? And in return, you offer her the secret of a ritual?\""
    },
    {
      "Key": "35e9a4da-7fae-43d5-ac77-fe7987a01c86",
      "Value": "\"What are you doing in the Valley of the Dead?\""
    },
    {
      "Key": "1caf6a73-9ba7-4b5c-8047-3daee1583c40",
      "Value": "\"Jaethal, I've made a decision.\""
    },
    {
      "Key": "563643a2-2e01-46f7-94b9-5ca54a1f1232",
      "Value": "\"This ritual is horrible. Its secret should die with Taneka.\""
    },
    {
      "Key": "b4479c49-a458-4b42-a3e6-96e89be15810",
      "Value": "\"It's a bargain. It matters not whether the ritual is bloody.\""
    },
    {
      "Key": "8b96dcb9-eab1-40e8-9f56-29c6b2ecf4b6",
      "Value": "\"Knowledge is knowledge. Agree and receive the secret. Then I will decide if we should use it or not.\""
    },
    {
      "Key": "3e9990fd-f8d7-43e0-a089-f0daeb2adda3",
      "Value": "\"This is my final word.\""
    },
    {
      "Key": "f6235168-b29c-4aef-9895-e61f204ecaf2",
      "Value": "\"You may agree, but don't you dare to use it, or do anything at all without my consent.\""
    },
    {
      "Key": "c2d8a415-68dd-4a7d-8eee-5b16f51c5187",
      "Value": "\"We've made a deal, Jaethal. Whether you like it or not, its conditions must be fulfilled.\""
    },
    {
      "Key": "adcb486b-0920-4487-9667-4623e32c00a7",
      "Value": "\"This woman was a monster in life, and she'll be even worse as an undead. It may seem cruel, but in my opinion, we shouldn't revive her.\""
    },
    {
      "Key": "8013e356-327e-4127-b8f6-f727f8803f21",
      "Value": "\"Unleash an old, evil undead priestess into the world? Why ever not? Raise her, Jaethal.\""
    },
    {
      "Key": "b4cc44ac-d2d3-46b2-aacb-c2dac7710eb9",
      "Value": "{n}The woman seems incredibly old and haggard. It's hard to believe she can move at all, let alone reach such wild places. But her dark eyes burn with a cold flame.{/n} \"Why do you disturb a poor pilgrim? I live, perhaps, my final days...\" {n}She suddenly trails off, upon casting her eyes upon Jaethal.{/n} \"Has {g|Urgathoa}Urgathoa{/g} heard my pleas? I have been waiting for so long...\""
    },
    {
      "Key": "95febdac-7ddd-481a-b6fe-c2a53fff4000",
      "Value": "{n}Jaethal does not seem pleased. She looks upon the old woman's pale and wrinkled face, barely concealing her disgust.{/n} \"You may call me Jaethal. You guessed correctly – we serve the same goddess. In case you are unaware, a servant of {g|Pharasma}Pharasma{/g} is chasing you. We could help you... but first I would know who you are, and how you might prove yourself useful.\""
    },
    {
      "Key": "46391190-43f3-422f-9f59-6d5d8714851e",
      "Value": "{n}The woman nods lifelessly.{/n} \"I'm not surprised. The servants of {g|Pharasma}Pharasma{/g} have chased me for nearly forty years. My name is Taneka. What do you want to know?\""
    },
    {
      "Key": "0a0b237a-8e79-4ce8-8723-049977125e3d",
      "Value": "{n}The old woman shudders and stares at you.{/n}"
    },
    {
      "Key": "7b8e61b8-8bf2-40f1-9125-7df1d7149512",
      "Value": "\"There can be no other time, my life is nearing its end...\" {n}Taneka whispers and lowers her head.{/n}"
    },
    {
      "Key": "e5a63618-3cb0-4c5b-b3b5-5dfe023ca3ff",
      "Value": "\"How could I not recognize the one chosen by the goddess? Her power in you shines like the full moon on a black velvet sky. I know that she can do many things – including sharing her gift with others.\""
    },
    {
      "Key": "edef27a3-0ff6-4625-8ec0-7fcd26f3b3f8",
      "Value": "{n}Taneka takes a deep breath.{/n} \"My ritual... it demands the victim be properly prepared. Some time ago I took my daughters to the coven's underground hall, and lulled them into a magical sleep that was to last many months. However, I did not consider that the father of one of the girls, also an adept of {g|Urgathoa}Urgathoa{/g}, would put the life of his child above his passion for me – and all that we believed in and lived for. The fool secretly went to beg for help, and where? The temple of {g|Pharasma}Pharasma{/g}, no less!\""
    },
    {
      "Key": "532aec9e-a3e6-4fc9-94a6-9b81db0c3290",
      "Value": "\"This... this cannot be explained in one breath. Long ago, I was a powerful priestess of {g|Urgathoa}Urgathoa{/g}, the leader of a secret coven. I had everything: power, beauty, wealth, admirers ready to sacrifice their lives for me. I possessed the secret of Urgathoa's ritual, which grants the power to overcome death and old age. It demands the life of blood relatives as a payment, but what of that? I had given birth to two adorable daughters, and raised them in anticipation of the day when their youth and beauty would become mine.\""
    },
    {
      "Key": "f01a9c4f-a982-4195-9d12-97aa44be0a14",
      "Value": "\"But I was naive and overconfident of my power. I met an enemy who destroyed me and all my hopes of a second youth. But why would you care about the grief of a dying old woman? I still know the secret of the ritual, and I can share it with you, oh beautiful Jaethal. The ritual will grant you immense power! You can even become a living being again, if that is your wish. All I ask in return is that you prolong my life. Raise me as undead. The other roads to eternity are closed to me, and I do not wish to die.\""
    },
    {
      "Key": "25b35c77-163a-4fb0-87e7-69e0fa30b875",
      "Value": "\"I do not think killing me is necessary. Only the pathetic remnants of my former strength support my body. I need only loosen my grip and my end will come swiftly. Yes, in exchange I offer a priceless secret. It can be used in many ways – to grant new powers, or even a new life.\""
    },
    {
      "Key": "6d1d27d5-5ba0-441c-9548-50f5ffd54bb6",
      "Value": "\"{g|Pharasma}The Lady of Graves{/g} is not highly revered in our country. Only two old priestesses lived at her temple. But when they learned that a secret coven of {g|Urgathoa}Urgathoa{/g} operated in the city, they called their Inquisitor for help... I remember him clearly. So young, so proud. A half-elf of rare beauty. Thick brown hair, and a gaze that burned with the certainty that he was his goddess' favorite weapon. He broke into the hall while I was preparing the ritual. We fought: the coven of Urgathoa against the Pharasma's Inquisitor and his two companions.\""
    },
    {
      "Key": "0e611ec7-cf7f-4948-846e-04097ee9e317",
      "Value": "\"Everyone died that evening – except the two of us. But no matter how self-confident the young inquisitor was, he could not defeat me. I remember the moment he realized it. I read it on his face, when he lost his confidence for the first time. But then... he rushed to my daughters, still lying in slumber, and killed both in an instant. Then he turned to me and said: 'No way out.' And that was that.\""
    },
    {
      "Key": "9c0e4099-d555-49e2-89ca-73cb9d2c38cb",
      "Value": "\"Were his mocking words a curse or just a guess? I do not know, but they bore the fruit of truth. 'No way out'... My coven died, and my secrets were revealed. I had to flee, to hide from the Pharasmites, in the backwoods, down the rat hole, denying myself my usual luxuries. Without my daughters, I could no longer prolong my life and youth! Year after year, I tried in vain to conceive a child. Year passed after year, in desperate attempts, flights and hardship. My beauty and strength melted away, and I became a miserable, exhausted old woman. Jaethal's Gift is now my only hope of escape from death.\""
    },
    {
      "Key": "14ba5274-c831-4103-b86b-56d4c3bfa265",
      "Value": "\"I came here, sensing the awakening of an ancient and powerful undead creature... Hoping, perhaps I could somehow scoop up a handful of his incredible power, turn myself undead and slip away from death... But it seems that I'm too late... \"{n}Taneka whispers and lowers her head.{/n}"
    },
    {
      "Key": "2d8777cd-2d8e-469d-815f-8cb661d57a34",
      "Value": "\"Aha. You should have shifted your bones faster, granny. We've already splattered this 'incredible power' – or whatever you called it – across the whole area!\" {n}Regongar grins.{/n}"
    },
    {
      "Key": "bb3095bc-b189-42e9-9b37-df09d19d489e",
      "Value": "\"I'm listening.\" {n}Despite her detached composure, the undead elf looks at you with tension in her eyes. She lowers her voice to a whisper.{/n} \"We might accept this offer... then change the agreement after I possess the secret of the ritual.\""
    },
    {
      "Key": "048a7a36-751f-4e93-9919-289454c5c324",
      "Value": "\"This offer sounds... tempting. What do you say, {name}?\""
    },
    {
      "Key": "4e69bbbf-c88f-4166-abf3-4dc347bc0b59",
      "Value": "\"No, please, I beg you, think carefully.\" {n}Jaethal speaks with unusual passion.{/n} \"I need this knowledge, even if I never get a chance to use it. My turning undead did not happen by my own will. I have discovered much along the way, but still I burn to know… Do I have a choice to remain as I am, or regain the joys of a living body? It's unthinkable to allow such important secrets to be forgotten.\""
    },
    {
      "Key": "30599462-1606-423b-8bdd-123282147797",
      "Value": "{n}Taneka looks at you with insane hope in her eyes. Then, with a trembling hand, she pulls a large scroll from somewhere under the rocks and hands it to Jaethal.{/n} \"I... I almost did not expect... I yearn to know that I have endless years ahead, instead of an imminent end... Give me this chance, sister! And be blessed by our goddess.\" {n}Taneka's eyes slowly fade, as her life force leaves her decrepit body. A moment later the woman falls heavily to the ground, dead.{/n}"
    },
    {
      "Key": "bce62a3e-554e-489b-8d4e-24536d2b38e3",
      "Value": "{n}Jaethal bites her lip.{/n} \"I. Am. Extremely. Disappointed.\""
    },
    {
      "Key": "5d3dda2f-cb4f-4d7f-b019-124199bc4837",
      "Value": "{n}Jaethal looks at the corpse with disgust.{/n} \"Now I propose we leave this carrion to the ravens. This pathetic, weak, ugly creature was unworthy of {g|Urgathoa}Urgathoa{/g} – and even more unworthy of her gift of un-life.\""
    },
    {
      "Key": "0fe5fcf1-17b1-421d-add2-e6dd9e82336f",
      "Value": "\"Your sense of humor sometimes confuses me, but I cannot disobey. {g|Urgathoa}Urgathoa{/g}, forgive me this sin!\""
    },
    {
      "Key": "2052435e-78d9-456e-a4d6-123fbd116178",
      "Value": "\"I cannot disobey one who holds so much power in {mf|his|her} hands. Even if I'm disgusted with what needs to be done.\""
    },
    {
      "Key": "b0c8d747-82a4-4023-8dad-93a2cdd51ed1",
      "Value": "\"I am relieved that we can always find a common language, {name}. Let's move on. I'm impatient to study this ritual – and hunt down the half-blood.\""
    },
    {
      "Key": "6a48b5d5-3cd5-4283-a16d-6fc32e845e6c",
      "Value": "\"What an ominous story! It could make for a thrilling book... but no. I don't like those types of characters or finales!\""
    },
    {
      "Key": "23ee4555-63bc-4f96-ad22-246b19317e36",
      "Value": "\"Poor girls... what did they do to deserve that?! Betrayed by their own mother, dying at the hand of someone who was supposed to protect them...\""
    },
    {
      "Key": "2ba191ea-66a0-4791-be21-82bc8da08c98",
      "Value": "\"I'm sorry to interject into this emotional discussion, but... I support Jaethal. This ritual may be immoral, but who knows? Maybe its exploration will allow for the discovery something less ominous? I'm deeply appalled by the idea of destroying or rejecting any knowledge. That quite literally gets us nothing.\""
    },
    {
      "Key": "853793cc-9a25-4eb7-8bd9-bf5f4f655805",
      "Value": "\"Lies and pride — that's all you are and all you will ever be, Jaethal. Don't think yourself any more.\""
    },
    {
      "Key": "d2e9ef7f-bf06-45fd-9425-ee4ab000d845",
      "Value": "{n}Valerie frowns.{/n} \"We had an agreement. No matter how vicious a creature this woman might be, the word given to her is as valuable as the word given to the most righteous people.\""
    }
  ]
}