{
  "$id": "1",
  "strings": [
    {
      "Key": "0ecd8943-173d-4345-ba3a-a483c9b29ef9",
      "Value": "\"You really hurt me.\""
    },
    {
      "Key": "174d35aa-ce5c-4b34-999e-91a90fbdd581",
      "Value": "\"You have all the reason in the world not to trust people.\""
    },
    {
      "Key": "c209afd8-8473-47d7-a564-89430ccd3ccd",
      "Value": "[Hold Octavia] \"Thank you for saying it. I love you.\""
    },
    {
      "Key": "0b6d5199-c3aa-4cd2-9a13-e3b0826a5aa9",
      "Value": "[Pull away] \"After everything you've done to me, it's hard to believe you. What if you decide to test me again?\""
    },
    {
      "Key": "1c8bbc0d-2197-4d37-9981-ba7602e40ce5",
      "Value": "[Pull away] \"You know what? I'm tired of your games. Enough. I can't take it any more. It's over.\""
    },
    {
      "Key": "c4349a77-7db4-4f1d-8ecf-e15bd94c6f6a",
      "Value": "\"What is this? Another test? You wish to see how I'll react to an apology?\""
    },
    {
      "Key": "727dd20d-7fc0-4260-9dbd-675ee95a7f4f",
      "Value": "{n}Octavia touches your shoulder hesitantly.{/n} \"Listen, I... I need to tell you something.\""
    },
    {
      "Key": "34d57881-7dfa-471d-9090-bf4ac1263e41",
      "Value": "\"No, not like that... I want to apologize. I was unfair to you. All that flirtation for show, to see if you'd be jealous... Stupid scenes to test how much you'd take... It was cruel and stupid. I'm sorry.\""
    },
    {
      "Key": "430b26dc-70b5-4772-8a81-9fb47d216c71",
      "Value": "\"I know. I did it on purpose. I'm really sorry. I was afraid you'd turn out to be another tyrant, and hurt me... I didn't even think about what you were feeling. I'm a terrible egoist.\""
    },
    {
      "Key": "909ed141-5bb6-447b-a963-956c7e55c09f",
      "Value": "\"Yes... But I punish the people who are close to me for the evil that strangers did to me. I knew you loved me... But I couldn't find it in my heart to trust you.\""
    },
    {
      "Key": "61b8a12b-fbea-45aa-9038-39156fae1e4a",
      "Value": "{n}Instead of answering, the girl clings to you tightly.{/n}"
    },
    {
      "Key": "599f285b-eea9-4acc-b51b-d83aab33fbe9",
      "Value": "\"I... Understand. I hope you can forgive me. I love you so much. And I'm so afraid of losing you.\""
    },
    {
      "Key": "77e2d79d-d18d-4e5e-93f9-7a67cff79dd4",
      "Value": "\"I... Understand. I'm sorry.\" {n}Sniffling, the half-elf turns away.{/n}"
    },
    {
      "Key": "ff9a5071-d5b3-412a-ad24-162fb93172c5",
      "Value": "\"What? No, no! Oh... You see what I've done? I'm being sincere, and you're looking for the trick in my words. That's exactly what I'm apologizing for.\""
    }
  ]
}