{
  "$id": "1",
  "strings": [
    {
      "Key": "b62554dc-d9f2-4fa6-b08e-f83ed8aab8bd",
      "Value": "\"Anoriel, is that you? I hardly recognize you!\""
    },
    {
      "Key": "3603e30e-47a3-4c67-af29-7fd88c1b294a",
      "Value": "\"I will be happy to see the Pathfinders in these lands. I will allow you to found a lodge.\""
    },
    {
      "Key": "69880e49-70f0-411b-b5df-279c270b91d3",
      "Value": "\"And who exactly will be the Society's representative here?\""
    },
    {
      "Key": "9c666cbe-d310-4a42-9036-37b842216ac3",
      "Value": "\"I trust neither you nor your Society. The Pathfinders are not welcome in my lands.\""
    },
    {
      "Key": "029d892b-dba1-4915-a646-e80c5109d932",
      "Value": "\"How can you guarantee that if I let you in, I won't be letting a wolf among the sheep? Perhaps Absalom is seeking to place a spy in the Stolen Lands?\""
    },
    {
      "Key": "9ba0cfe0-4655-4423-aef2-6ea18ef6f4c0",
      "Value": "\"I also want to be a Pathfinder. How do I join the Society?\""
    },
    {
      "Key": "2a60fd0c-c15d-4ea1-9595-e64c70558462",
      "Value": "\"Tell me about the Pathfinder Society.\""
    },
    {
      "Key": "b9ce474e-c2a0-47e3-a73b-f197b7d7b51c",
      "Value": "\"What exactly is this Lodge you want to found?\""
    },
    {
      "Key": "1f6bf072-d90e-412e-9f01-c0b40f1b3151",
      "Value": "\"I can't put my subjects at risk. If the Pathfinders make another mistake, and set another affliction loose upon the population, innocent lives might be lost. The Society must accept my refusal.\""
    },
    {
      "Key": "0818ebaf-81d0-4eb1-bede-20ddb8690136",
      "Value": "\"So members of your Society go to strange lands and make trouble by interfering with things that are none of their concern?\""
    },
    {
      "Key": "c07d29fc-5843-4046-8dd7-73f85a706422",
      "Value": "\"Enough.\""
    },
    {
      "Key": "0758f84e-ce9b-422a-abf0-bd444c085576",
      "Value": "{n}An elf dressed in a neat but somewhat worn doublet stands at attention, then bows to you — his movements precisely measured.{/n} \"Greetings, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! My name is Anoriel Eight Eyes.\""
    },
    {
      "Key": "1452aacf-4c2e-4bbb-b872-ba572bdd0ebb",
      "Value": "\"I am here as an official representative of the {g|Pathfinder Society}Pathfinder Society{/g}, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. It's become known in {g|Absalom}Absalom{/g} that certain members of the Society were bothering you of late — or, to be more precise, you were troubled by the consequences of their indiscretion. I formally apologize to you and your subjects, and would like to extend to you, {mf|Your Grace|Your Grace|Your Highness|Your Highness}, an offer that will be of benefit to all interested parties.\""
    },
    {
      "Key": "3203a395-ccd9-4e1f-aa9f-733f5c8cb8e0",
      "Value": "\"Please allow a representative of the {g|Pathfinder Society}Pathfinder Society{/g} to remain in the city and lead a local Lodge, to coordinate with other ordinary Pathfinders. We would prefer not to act in this region without the support of the local ruler. The goal of the society is to explore the world we live in, not cause unwanted conflict.\""
    },
    {
      "Key": "c0a1422e-6751-41a5-8635-05e6d98f8400",
      "Value": "{n}Anoriel giggles and sheds the put-on formality.{/n} \"Forgive me, but I'm on a mission from the {g|Pathfinder Society}Society{/g}, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! After those simpletons in the {g|Valley of the Dead}Valley of the Dead{/g} brought trouble to your door, the Society decided to found a Lodge here — and someone remembered about me!\""
    },
    {
      "Key": "26ac19a8-a472-46ff-8f46-390a94e72523",
      "Value": "{n}The elf clears her throat.{/n} \"I am ready to begin my duties the moment you give your consent. I have been a Pathfinder for many years myself, and have seen many things — things far scarier than what the {g|Stolen Lands}Stolen Lands{/g} can boast, if I may say so. I'm more than capable of taking care of any newcomers.\""
    },
    {
      "Key": "ab9d43d1-e201-4518-b20a-d843362b6f05",
      "Value": "{n}Anoriel lowers her head pensively.{/n} \"The {g|Pathfinder Society}Pathfinder Society{/g} has upheld a fragile but working truce with dozens of countries for many years. Our reputation guarantees that we will not interfere in your internal affairs.\""
    },
    {
      "Key": "fb22576f-7572-41cc-bf28-9f83eb03a87f",
      "Value": "{n}The light in Anoriel's eyes fades, she lowers her shoulders as if an invisible burden lay heavily upon them.{/n} \"I... will convey your answer to the Grand Lodge. Forgive my intrusion.\""
    },
    {
      "Key": "93948f65-6543-4093-a7b0-a730217e6c2e",
      "Value": "{n}Anoriel lights up.{/n} \"Thank you! If I may, I will say goodbye for now, and proceed immediately to my duties as venture-captain!\""
    },
    {
      "Key": "75c77c3a-b8b9-4e9d-a0e6-f832e58c416b",
      "Value": "{n}Anoriel opens her mouth in astonishment.{/n} \"But...\" {n}Her expression of surprise is replaced with a mischievous grimace.{/n} \"You know, {mf|Your Grace|Your Grace|Your Highness|Your Highness}, I would be very happy to have a colleague like you. But you would hardly be able to venture across all the world while you're also ruling an entire country. But when you grow tired of sitting on the throne — then come to me, and we'll talk!\""
    },
    {
      "Key": "4ccf07be-9a2e-456b-84dc-4d5213d45873",
      "Value": "\"Pathfinders are those who can't live at peace in a world full of secrets and riddles. Curiosity drives us from our warm homes, and beyond the rivers and seas, even to the end of the world – and sometimes even beyond! There are plenty of mysteries in the {g|Stolen Lands}Stolen Lands{/g} — and for the Pathfinders determined to solve them, we should open a local lodge."
    },
    {
      "Key": "ca5f6a84-1131-4520-ab1d-f1e9ee99d492",
      "Value": "\"A sanctuary for Pathfinders. A quiet byway, where any member of the {g|Pathfinder Society}Society{/g} can find shelter, protection and a good company. Besides, we'll have a small library devoted to these lands — the flora, fauna, geographic and climatic peculiarities, history and traditions — all of this knowledge will be stored at the lodge.\""
    },
    {
      "Key": "7978d3f9-9257-4d35-9ca5-f58d5d6cacd6",
      "Value": "\"As you wish.\""
    },
    {
      "Key": "63a89d03-34ec-4c89-a900-3f2d968251de",
      "Value": "\"Events related to... um... oh yes, the {g|Valley of the Dead}Valley of the Dead{/g}… That was a tragic accident no mortal could escape. Sometimes, evil lurks in the depths, and bursts upon us from nowhere. Though it's true that some Pathfinders are not so concerned about the safety of others...\""
    },
    {
      "Key": "8f30058e-05ec-4705-9d73-650dd1deadd3",
      "Value": "{n}Anoriel Eight Eyes looks unusually neat: her hair is clean and brushed, her clothes spotless, and her elven face is lit with unusual enthusiasm. When she speaks, it becomes clear that she's choosing her words much more carefully than usual.{/n}"
    },
    {
      "Key": "1a2d2539-82ff-4e9f-a2c6-9c4055aae919",
      "Value": "\"I received a message from the Society just yesterday. If you agree, I will become the local venture-captain!\" {n}The elf shakes her hair.{/n} \"And you know what? I've idled about enough. You can't undo what's done, and I'm no good as a Pathfinder any more. But at least I can serve others. I learned a lot about the Stolen Lands in the years I spent here — enough for a couple of textbooks! So if you agree to the Lodge...\""
    },
    {
      "Key": "157ae67e-0d40-40e6-9bd5-5ef4d26ac8a1",
      "Value": "\"But the {g|Pathfinder Society}Society{/g} is what it is. It accepts any applicant who wishes to become a Pathfinder, and sends its followers to all the corners of Golarion. — That's the only way to preserve balance. And without balance, the Society would have become advocates of this or that idea a long time ago.\""
    }
  ]
}