{
  "$id": "1",
  "strings": [
    {
      "Key": "b6fc1ca7-0982-477d-9221-26dbb8facf7a",
      "Value": "{g|Military9_1}[Choice effects]{/g} \"Appoint a warrior to the post.\""
    },
    {
      "Key": "21e793d7-65c4-47d0-81d5-1532c4e265e2",
      "Value": "{g|Military9_2}[Choice effects]{/g} \"I want a mage to serve as general.\""
    },
    {
      "Key": "8f6541b1-05eb-41ea-8d6d-055eab2aa270",
      "Value": "\"It's your deputy. You decide.\""
    },
    {
      "Key": "958f60df-d87c-4778-a8e0-401e0f5dfdf7",
      "Value": "\"Chief. We need to talk. There's a problem in your... in our army. The mages and warriors have been challenging one another to find out who's tougher. The competition is worse than it was when you came to power. Today I had to stop a knife fight.\""
    },
    {
      "Key": "70a75c98-4391-4599-9a13-41ca65f8e8cb",
      "Value": "{n}Regongar looks a little banged up, and he smells like smoke.{/n} \"{name}, you know me. I would never cause alarm for no good reason. But right now I'm telling you: there's unrest brewing in your army's ranks. And it's not even proper conspirators, no! It's just the regular idiots.\""
    },
    {
      "Key": "8eec78bc-0b87-40c3-92f3-8a0b0ae8d802",
      "Value": "\"Sooner or later, blood will spill and someone will die. I can always feel death in the air. If you don't want to watch your warriors kill one another, you should do something. Aside from appointing someone to beat the crap out of the idiots.\""
    },
    {
      "Key": "9a3f0ae3-c35f-41cc-883e-1f451161e376",
      "Value": "\"Two of our commanders are bursting with ambition. Both of them have outgrown their current positions. They're always challenging each other, and settling their scores by stirring up our soldiers. Officer Chevold insists that our infantry, the vanquisher of {g|Numeria}Numeria{/g}, rules the open field. Commander Zefa argues that only mages truly understand the art of battle, and the infantry are farmhands and mudbeaters. You can imagine where this has led – to constant fighting among the ranks.\""
    },
    {
      "Key": "61e141a4-fd4d-40f2-bb3f-04417c25aab9",
      "Value": "\"Chevold will make a good general. I'll train him myself. If he survives, he'll be strong as a bear and smart like me.\""
    },
    {
      "Key": "1c8e7f4c-070f-427a-88df-b12d91c0b994",
      "Value": "\"Good choice. A warrior needs a body that's tough enough to face the enemy on the front lines, and a head that's small enough to do it without fear. Mages are smarter and craftier. Zefa is your best option.\""
    },
    {
      "Key": "e3aef873-c086-4939-a363-93b2c3402bc9",
      "Value": "\"At first I just watched and laughed. But now it's not funny anymore. The lads are so wound up, they're going to start killing each other! The fighting has to be stopped. Divide the army in two. I'll take command of half. A new general, Zefa, will command the other. She's the leader of the mages. She's still green for now, but she's got potential. I'll put infantry officer Chevold under her command. He's a swordmaster from {g|Brevoy}Brevoy{/g}. That's what makes him think he can bully her. Promoting her to be his immediate commander will force him to calm down.\""
    },
    {
      "Key": "9ddd0692-e23b-4fff-8a1c-c400f09a1ee6",
      "Value": "\"It's time to show the mages that the soldiers are the real power in your army. Divide the army and appoint a second general. I vote for Chevold, the infantry officer. He was the very first {g|Brevoy}Brevoy{/g} swordmaster in our army. He proved himself in the war with {g|Numeria}Numeria{/g}. When the mage officer Zefa hears about this, she'll stop causing trouble.\""
    },
    {
      "Key": "c2ea642b-2c5d-493d-9b36-24e77c7b5e27",
      "Value": "\"Your Highness, there's unrest among the army's ranks. Your mages are turning up their noses at the warriors, claiming that they're the army's main assault force. There's little doubt that their power is great, but what would it be worth if they weren't shielded by the infantry?\""
    },
    {
      "Key": "f14c04f3-1e33-41b9-b8b7-8aa943693c50",
      "Value": "\"There have already been a few fights. And sooner or later, there will be blood. We have to prevent this. And I've got a plan. You should appoint a second general to show them who is more important.\""
    },
    {
      "Key": "8b681488-af17-406b-a549-84243334fd52",
      "Value": "\"If you choose Chevold, the infantry officer, the warriors won't be so easily trifled with. He's a good fighter. He was among the first to join the army, and he's proven himself in battle. He will be assigned the officer mage Zefa. She's powerful but arrogant, and lacks experience.\""
    },
    {
      "Key": "17a4bbfd-9544-443e-9b36-c69b1a90d089",
      "Value": "\"A general must be able to stand in the front line and lead the troops, not to sit back in the rear where the mages stay. Chevold will make a worthy general!\""
    }
  ]
}