{
  "$id": "1",
  "strings": [
    {
      "Key": "6c765912-14b6-4970-9aaf-40bcdb57ee2f",
      "Value": "{g|Arcane4_1}[Choice effects]{/g} \"I forbid this necromancer from practicing his dark arts in my realm.\""
    },
    {
      "Key": "c06355e7-85d0-44a7-ad85-dbdaa70faab0",
      "Value": "{g|Arcane4_2}[Choice effects]{/g} \"His offer sounds promising. The necromancer shall receive his license.\""
    },
    {
      "Key": "a6084274-67cf-4fce-b188-59cc18ffc8b3",
      "Value": "\"I'll rely upon your advice in this matter.\""
    },
    {
      "Key": "70b71eed-6f4c-43c4-a9d3-b8e4d93bd394",
      "Value": "\"I have news. More and more mages come to our capital every day – and it seems a small mage quarter is forming around the artifact appraiser. There's new bookshops, new alchemy labs, and now we even have an illusionist's parlor! That woman can conjure up more dresses and make-up and hairstyles than you could imagine! Perfect for an evening out – just remember to get back home before the spell wears off!\""
    },
    {
      "Key": "83c68394-a43c-4a38-abe6-2f26322356e5",
      "Value": "\"I am pleased to inform Your {mf|Grace|Grace|Highness|Highness} that the magical arts have blossomed in our lands, and each day more and more magic users flock to our capital. A mage quarter of sorts has begun to form around the artifact appraiser – bookshops, alchemy labs, and even an illusionist's parlor. However, such rapid growth also attracts more... dubious practitioners.\""
    },
    {
      "Key": "eaf6f88b-6307-43c5-aae5-8f2c0b5a3801",
      "Value": "\"The mystic arts are gradually taking root in your capital… as much as can be expected in such a primitive era. Like ants swarming a mound, more and more gather around that artifact appraiser. How proudly they present him with their poorly-drawn scrolls and dandelion tinctures! But one of them proves even more amusing...\""
    },
    {
      "Key": "b0c5f5a3-c5ea-4f84-8f7b-5fac59218b75",
      "Value": "\"However… there's a darker side to this expansion. A necromancer from Geb is looking to set up shop in your domain. – He wishes to raise undead servants and rent them out as cheap labor! In his homeland, skeletons till the fields, cut down trees and mine ore... while elsewhere, around the world necromancy is strictly forbidden, for in order to animate a dead body, one must snip off a small fragment of the soul that once resided within it! Our guest asks you for a license. In return, he promised to supply us with a fresh batch of 'workers'...\""
    },
    {
      "Key": "82d18acf-6607-42d5-9b6e-b4507477d759",
      "Value": "\"I have been approached by a master necromancer from Geb. Considering that his craft is outlawed and vilified across the world, he suggests a deal. We supply him a license, allowing him to provide 'non-living workforce rental services' – Which means we'll allow him to raise undead laborers and rent them out to farms, sawmills and warehouses. In gratitude, he will deliver us his first batch of 'workers'.\""
    },
    {
      "Key": "5f5971ea-7c84-47d8-8964-5a37f8a0fe80",
      "Value": "\"A puny peddler, who dares to call himself a necromancer, sought an audience with me. He begged us to give him a license which would allow him to create undead slaves which he could then rent out to farms, sawmills and mines. Power over death itself, and the spirits of the dead, even the secret of life eternal – all right under his nose! And his only thought is to rent out farm labor!\""
    },
    {
      "Key": "e0fe3f4f-7b83-4e66-ad09-f312aa82a8f1",
      "Value": "\"Wonderful! I hope this vulture will leave the capital for good, as soon as I deliver him the news.\""
    },
    {
      "Key": "5e1cab9a-ce8d-4ddf-9ac7-b6885c729d75",
      "Value": "\"I support this decision wholeheartedly, Your {mf|Grace|Grace|Highness|Highness}.\""
    },
    {
      "Key": "ee7c0326-e6a9-4103-8146-ed078224a569",
      "Value": "{n}\"Maegar\" bows to you with grim satisfaction.{/n} \"I will tell the necromancer of your decision. The might and power of our lands shall grow manifold.\""
    },
    {
      "Key": "103b9d5f-13d0-4c08-bdde-be791c405893",
      "Value": "\"I shall inform the necromancer that his dark arts have no place in these lands.\""
    },
    {
      "Key": "0ead3a34-b1d5-4f75-ae14-00d9a1b6839c",
      "Value": "\"He assured me that he only works with 'willingly donated materials' – bodies of peasants who signed a contract prior to death. Nevertheless, I advise you to decline his offer. It must be remembered that the necromancer must cut off a small piece of the departed soul, in order to animate a body. Also bear in mind that our living workers cannot compete with undead slaves. Thus our good people will grow even poorer – and be forced to sell their own labor for even less. This would result in a vicious cycle gradually making our state completely dependent on the services of necromancers.\""
    },
    {
      "Key": "a1b515ee-0983-4b30-8cd1-cd552f5d8a27",
      "Value": "\"Just thinking about it makes me sick. He vows only to use those who sign a contract while they're still alive, selling their own bodies away for a few gold coins. However, I have little doubt that this will lead to all sorts of trouble. First, enterprising citizens will buy shovels and develop the habit of paying nightly visits to the graveyard. Then beggars and orphans will start disappearing from the streets... No, {name}, we cannot allow this to happen!\""
    },
    {
      "Key": "5e917e4c-057e-4fdd-8ea1-54b842cde177",
      "Value": "\"Nevertheless, in return for his license he promises to supply us with his first batch of 'workers'. Of course, we should agree to his offer. No matter how pitiful his creations might be, an undead slave is always worth more than a living one. The undead never tire, and never fall sick. They obey orders without question. They require no pay, no food, no rest – nor even light.\""
    }
  ]
}