{
  "$id": "1",
  "strings": [
    {
      "Key": "fb21c22a-5d2b-45d1-99a1-7eb5c0543e71",
      "Value": "\"Are you all right?\""
    },
    {
      "Key": "7206eb92-b435-4ca5-bc9e-21ea4c46d698",
      "Value": "\"Did you see something? Did Sarenrae send you a sign?\""
    },
    {
      "Key": "5b582946-8fd4-4ce4-b87e-23642468d2eb",
      "Value": "[Ignore him]"
    },
    {
      "Key": "a21d1ca5-aa75-4df6-919b-df5f65bb66db",
      "Value": "\"You take this too close to heart.\""
    },
    {
      "Key": "15d16844-4fe8-4b4c-9be2-4db5507610de",
      "Value": "\"Even a brief moment may bring happiness.\""
    },
    {
      "Key": "ba72d2a2-765e-4f00-8d07-adaeb802cbc9",
      "Value": "\"Is a love given freely worse than one you have no control over?\""
    },
    {
      "Key": "e537f3db-9810-47ac-89df-d679344985b8",
      "Value": "\"Tristian, you're obviously bothered by something! Tell me what it is!\""
    },
    {
      "Key": "06613b0d-eb07-456c-916d-3d32d1255303",
      "Value": "\"I will leave you alone with your thoughts.\""
    },
    {
      "Key": "b78720f5-e098-4361-8e89-7b89a9441298",
      "Value": "\"You know, you should find someone else for these high-flown conversations. I have more important things to do.\""
    },
    {
      "Key": "761994e3-4a4a-468f-9f07-de3b1a14fd98",
      "Value": "\"I listen to my heart. It doesn't make mistakes.\""
    },
    {
      "Key": "c3d7b813-67b9-44eb-bb38-729562bc23b3",
      "Value": "\"I trust my judgment.\""
    },
    {
      "Key": "441a3a0c-3b22-4516-9204-7e8f9c4ceace",
      "Value": "{n}Tristian finishes his usual prayer to {g|Sarenrae}Sarenrae{/g}, however he does not rush to his feet. He stares into the distance, his eyes full of gloom — even his light hair seems dim and gray.{/n}"
    },
    {
      "Key": "9b886086-21a6-4c3e-8c6a-6c734fde9a1c",
      "Value": "{n}Tristian purses his lips and slowly shakes his head.{/n}"
    },
    {
      "Key": "df9c4cbd-b8d4-4643-b595-0a08e4b9690c",
      "Value": "{n}Slowly, as if waking from a dream, Tristian starts to speak.{/n} \"All my life was devoted to the great goddess, the radiant {g|Sarenrae}Sarenrae{/g}. Life without her is life without sunlight. I do not choose to love her or not: love for her is in my nature.\""
    },
    {
      "Key": "8457caa2-e1ba-4822-b5be-03da7b3f0650",
      "Value": "\"But here, among other mortals...\" {n}Tristian tilts his head, and his voice becomes distant.{/n} \"I keep hearing about another kind of love. One that is given, like some material possession, then to be taken away. It seems so... short-lived. Unreliable? I can't even find the right word.\""
    },
    {
      "Key": "c15fdb66-6cd3-4b32-9e55-c8e8c11691b8",
      "Value": "{n}Tristian remains on his knees for a few moments, and then stands and straightens his clothes, as if nothing had happened.{/n}"
    },
    {
      "Key": "ad4e400f-1e37-45bf-8060-a40d4cffc6d9",
      "Value": "{n}Tristian lowers his head, and then turns to you.{/n} \"I know that I shall always be with my true heart's love, even after death. How brave one must be to fall in love with someone you might lose — and eventually will lose?\""
    },
    {
      "Key": "5c67b7fb-91bb-49d9-8938-86bcb1da4b52",
      "Value": "{n}Tristian remains silent for a few moments, and then turns to you.{/n} \"Probably not. I just never encountered it, and I'm not hurrying to judge something I don't understand.\" {n}The priest looks at you attentively.{/n} \"Or think I don't...\""
    },
    {
      "Key": "c5603126-3ae9-42e9-b682-d3f5ca4389f6",
      "Value": "{n}Tristian blinks and turns to you.{/n} \"To be honest, I think about you. About your bravery in making decisions, and saying what you believe in. I like your courage. Very much.\""
    },
    {
      "Key": "7a056ea0-dd44-4fff-9083-e1d1f1b01182",
      "Value": "{n}Tristian's face does not change.{/n} \"You are probably right. And yet these thoughts haunt my mind.\""
    },
    {
      "Key": "beed8033-072c-41b8-87e3-2aaf6e01f09c",
      "Value": "{n}The priest catches his breath and begins to choose his words more carefully.{/n} \"Tell me, {name}. How do you choose the one who you... can trust? Do you follow your heart? Do you listen to reason? I'm sorry if this is too personal... but I'm desperate to understand.\""
    },
    {
      "Key": "07a57c76-2a91-4254-9aa2-505144d4f173",
      "Value": "{n}Tristian nods thoughtfully.{/n} \"Of course. For some reason I'm not surprised. You are always so sincere in what you do. That happens when a person's action comes from the heart.\""
    },
    {
      "Key": "2dc40d94-cb11-449f-ab37-5f8a79a42a43",
      "Value": "{n}Tristian bites his lip.{/n} \"Forgive me. I won't bother you further.\""
    },
    {
      "Key": "f112b75b-3cb7-47af-9abd-0a6f6dd49e9a",
      "Value": "{n}Tristian lowers his head.{/n} \"Of course. You weigh every decision, every step — the {g|Stolen Lands}Stolen Lands{/g} couldn't bow to another ruler!\""
    },
    {
      "Key": "bd69d4fc-3d60-4677-a857-bb5d848f1568",
      "Value": "{n}Tristian stands and approaches you — so near that it seems he's going to hold you, but at the last moment he stops and pulls away.{/n} \"Thank you for this conversation, {name}. I cherish every moment I spend with you. I hope I am not a burden.\""
    }
  ]
}