{
  "$id": "1",
  "strings": [
    {
      "Key": "503b7a54-aa27-47f8-a96a-6b80ebf8f875",
      "Value": "\"I'll spare you the trouble and just collect this 'tax' from Oleg for myself. You could try to stop me, I suppose... it might even be amusing. The Swordlords sent me to wipe out the filth around here anyway.\""
    },
    {
      "Key": "447d61a4-e2a5-4427-b2c8-d9083d09f05c",
      "Value": "[Attack] \"There's no need for words. To arms!\""
    },
    {
      "Key": "754154f8-9da4-49a8-81c8-34480bb63e71",
      "Value": "\"I'm not interested in bloodshed, but I won't let you rob this man. Be on your way, and I'll let you go in peace.\""
    },
    {
      "Key": "768f91fc-e148-4d4a-9e4e-ea6ac014162a",
      "Value": "\"What's going on here?\""
    },
    {
      "Key": "f1cc0832-1d6d-4618-8f27-4794444fb5ac",
      "Value": "[Attack] \"My task is to clear this land of bandits. I'll start right now.\""
    },
    {
      "Key": "9e9e141b-3081-4997-bfe8-0f00d0eaad40",
      "Value": "\"In the name of the Stag Lord, the — haha! -'lawful' authority in {g|Stolen Lands}the Stolen Lands{/g}, we demand this week's tax! And some beer.\""
    },
    {
      "Key": "c9d18381-675b-4a34-91c9-af5d0a0b4701",
      "Value": "\"You want to drink some of my blood, too? I'm sick of you — you're like locusts! You think you control everything around here just because you put up that painted rag of yours?! You come here, squeeze us dry, and come ag-\"\n{n}Oleg, a large man with a rough face, stops talking when he notices you.{/n} \"Ah, you must be guests from {g|Restov}Restov{/g}!\""
    },
    {
      "Key": "c4d6734d-ff1c-4257-8218-eb780ede2233",
      "Value": "{n}Oleg clenches his fists tightly.{/n} \"It seems guests from {g|Restov}Restov{/g} are even worse than the bandits around here. To the Pit with you, then! Take the money — just leave us be.\""
    },
    {
      "Key": "5360889d-f086-432b-9da2-232d62177965",
      "Value": "{n}The woman looks you up and down.{/n} \"Stranger, you sure are lucky we don't have more of our crew with us today. Go ahead and keep this fool's money. But you can be sure I'll tell the Stag Lord all about what happened here!\""
    },
    {
      "Key": "9c8cc812-9b37-44a9-8a66-cf07476cbf3a",
      "Value": "\"Retreat! We're too few for a fight. Let's call for help from the camp!\""
    },
    {
      "Key": "23bc0b83-cf78-4e0b-b733-d024679e4c79",
      "Value": "\"No way! Just means we can rob a few idiots instead of just one! To arms, everyone!\""
    },
    {
      "Key": "c28c0e36-f91e-4bac-94eb-c608f0be8dd8",
      "Value": "\"Why would we leave when we've got easy pickings from {g|Restov}Restov{/g} before us? We'll rip out your guts and empty your pockets!\""
    },
    {
      "Key": "abaf2007-549a-4f9f-8a77-be369d0802f4",
      "Value": "{n}The woman smiles coldly.{/n} \"All right, we'll leave. But what makes you think we won't just return with greater numbers?\""
    },
    {
      "Key": "d292131b-a8e7-4505-8049-686758bc9e0d",
      "Value": "\"Quiet down, dimwit. Oleg, we're just here for the Stag Lord's tax. Hand over the money, and we'll be on our way.\""
    },
    {
      "Key": "7c82113c-3caa-4ceb-bc60-2aa9318b7757",
      "Value": "\"And where's that pretty wife of yours, Oleg? She should serve us dinner!\""
    },
    {
      "Key": "5f4150ca-c7df-4d64-b5bd-9619589866ba",
      "Value": "\"Isn't it obvious? These thugs are robbing us honest settlers! They say they're taking some 'tax' for their leader, the Stag Lord.\" {n}Oleg spits.{/n} \"But I didn't swear allegiance to any stag lords! I pay my taxes to Restov.\""
    },
    {
      "Key": "d8268d7b-dfed-4951-800f-4fe218df3296",
      "Value": "\"But {g|Restov}Restov{/g} is so far away, Oleg. And the Stag Lord is so close. And as for you...\" {n}The young, dark-haired woman squints angrily at you.{/n} \"Get out of here before it's too late. This is our land — we own it!\""
    },
    {
      "Key": "08fddbf0-49c2-4b2f-9f02-9ea601b5af6e",
      "Value": "\"How amusing. I'm starting to enjoy your company.\""
    },
    {
      "Key": "c5813557-9f2e-4fce-bbdd-ac0c092990d6",
      "Value": "\"Our duty is to protect the {g|Oleg's Trading Post}trading post{/g}. Don't waste your breath on scum like this.\""
    }
  ]
}