{
  "$id": "1",
  "strings": [
    {
      "Key": "94e961de-0870-40a0-8c58-6514ff0758b7",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "ccf83986-3cd6-42f8-a6b4-3a4be79813d9",
      "Value": "\"We've met.\""
    },
    {
      "Key": "d7e22d31-e6c4-435b-ac54-a75e96dc2491",
      "Value": "\"I can still give you the Crown...\""
    },
    {
      "Key": "a9127fd5-449c-4483-ac5a-b338948ceb06",
      "Value": "\"I'm surprised you'd talk to me like this. I thought the Eldest were equal to gods here, in the First World.\""
    },
    {
      "Key": "228a93a5-9e69-444d-99ab-05157685b7e1",
      "Value": "\"Why are you here?\""
    },
    {
      "Key": "a4940347-ffa5-4a42-a99d-982e90d03003",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "69e07c59-aa7e-48dc-a8ca-8efc91e546b8",
      "Value": "\"Maybe you'll tell us what you're planning to do with the First Crown?\""
    },
    {
      "Key": "fbef733b-79d5-4d5c-81ea-19e5988b2e74",
      "Value": "\"A performance? Were these thousands of thousands of broken lives and deaths just entertainment for you?\""
    },
    {
      "Key": "9773ffe7-4e8d-47e0-9493-353eb0137e8b",
      "Value": "\"Then take a front row seat. The ending will be exciting, and I'm the main character.\""
    },
    {
      "Key": "f4d3dff3-8260-4b80-b2d4-fe1c2417bb70",
      "Value": "\"A performance? I wish I had the power to entertain myself with the deaths of entire empires!\""
    },
    {
      "Key": "30379323-75ed-472a-a7a9-ba649f0c1f7b",
      "Value": "{n}A {d|AnotherShyka}figure{/d} hiding in the library's shadows looks somehow blurred, its shape in subtle flux. You hear laughter coming from under the hood.{/n} \"Oh, it's you. How amusing. We thought you'd be taller.\""
    },
    {
      "Key": "aaea6077-3547-4f45-a1b8-4c49cacc2af6",
      "Value": "\"Not yet. It will happen around... yesterday? Or was it a month ago?\""
    },
    {
      "Key": "67f56b15-9903-4ef1-806c-b09ae1c074f4",
      "Value": "\"This isn't a good time. But it's all right, you can always give us the Crown in the past, when we come for it! Wait, on second thought, no, you can't. So forget that. But there's a right time for everything.\""
    },
    {
      "Key": "75a19d14-590f-4049-ab71-9e913c3803a7",
      "Value": "\"We are {g|Shyka}Shyka{/g} the Many, the {g|Eldest}Eldest{/g} of Time. We would tell you more, but we already did that in another timeline. Why should we do it again?\""
    },
    {
      "Key": "bdf0bc5c-5fe4-4c1a-89d9-62c1700fde72",
      "Value": "{n}{g|Shyka}Shyka{/g} laughs musically.{/n} \"But you've spoken with the {g|Eldest}Eldest{/g}! Many times. Many, many times.\""
    },
    {
      "Key": "9baf51e6-2076-4495-a454-444b19e44a5f",
      "Value": "\"Long long ago one of the {g|Eldest}Eldest{/g} prepared a performance for the others. You must know the curse. 'Destroy a thousand kingdoms, fill the cup, and you, Nyrissa, will be forgiven!' The {g|LanternKing}Lantern King{/g} has always had problems with his sense of proportion — the performance turned out to be overlong, but quite amusing at times. We wouldn't want to miss the finale.\""
    },
    {
      "Key": "69496ec1-8052-4519-8645-20fe1d4b7169",
      "Value": "\"We will be happy to see you when we meet you again yesterday!\""
    },
    {
      "Key": "6e5b629a-4f57-4685-b183-0f29257f0579",
      "Value": "\"Do with the First Crown? What Crown? Ah, wait! So that's why we are going to meet with you yesterday!\" {n}{g|Shyka}Shyka{/g} leans forward a little.{/n} \"With your help I'll be able to pull a great joke. You know we have a special relationship with time, right? We can borrow something from it... and later return the borrowed thing to when we got it from. For example, someone's soul. What if we put it back at the point when it was captured and stolen? What if the elves don't lose their king?\""
    },
    {
      "Key": "b12b7974-3271-4f22-999f-0f5090c1ba1c",
      "Value": "\"When you've lived as long as I have, child, you'll be surprised how much of what was once exciting will leave you yawning of boredom. And new things become terribly funny.\""
    },
    {
      "Key": "64286861-1410-49e1-b4bc-3a9b93c224ad",
      "Value": "\"A self-confident child. We like that!\""
    },
    {
      "Key": "87c3574d-ad34-470e-96d3-4386fefcb746",
      "Value": "\"In anyone else's hands this Crown would just be an ornament. But we can do many things with it. That's why you mustn't forget to give it to us... Ah, and you haven't — good! Here's some advice: if you really want to get Nyrissa good — defeat her, but do not kill her. Let her leave with her Apology. A good joke at just the right time... It will make everything much, much more amusing. I hope the {g|LanternKing}Lantern King{/g} likes it!\""
    },
    {
      "Key": "da220321-de3f-460e-a791-c88cb7f5877f",
      "Value": "\"More questions, child?\""
    },
    {
      "Key": "7e30f4af-950b-4480-b34b-62505ab849fe",
      "Value": "\"The existence of an almost-deity is not so amusing as you seem to think, child. But we are in no mood to lecture you on the matter.\""
    }
  ]
}