{
  "$id": "1",
  "strings": [
    {
      "Key": "0412ba10-0cd1-4298-9e2e-7795a5353468",
      "Value": "\"I also follow Abadar's path. Welcome to my lands, colleague!\""
    },
    {
      "Key": "d50d2501-5248-4d52-8f8a-8955fc2e626b",
      "Value": "\"Tell me about Abadar.\""
    },
    {
      "Key": "9f7c7b59-d192-4574-b4e6-cf150a531881",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "161f1f73-5666-4d0d-9cf3-3e782bfe094f",
      "Value": "\"You're an aasimar, if I'm not mistaken.\""
    },
    {
      "Key": "9f70fa8e-8dec-4745-8e54-86788133de7b",
      "Value": "\"How did you come to be in my {mf|barony|barony|kingdom|kingdom}?\""
    },
    {
      "Key": "92bd971d-6bc6-4261-a496-439605e153c2",
      "Value": "\"If you're so eager to help the citizens, why do you charge for your services?\""
    },
    {
      "Key": "d889686a-ef50-4d65-acc4-4af70852cd80",
      "Value": "{n}Arsinoe stares at you for a moment, then adds with noticeable warmth,{/n} \"I'm glad to meet another person marked by celestial blood here.\""
    },
    {
      "Key": "defcefd9-b3d5-44e2-8bbe-d02344d03e2e",
      "Value": "{n}A woman in rich, gold-embroidered clothes greets you with a polite bow. Her eyes, the color of molten gold, shine brightly in her dusky face.{/n} \"Greetings, noble ruler of these lands! My name is Arsinoe. I'm a messenger from the temple of {g|Abadar}Abadar{/g} in {g|Absalom}Absalom{/g}, and I came here assuming the citizens of your young {mf|barony|barony|kingdom|kingdom} could use the services of a priest.\""
    },
    {
      "Key": "765db28f-1ddc-450a-9ec9-21d02322e73a",
      "Value": "{n}Arsinoe lets out a sigh of relief as you approach.{/n} \"Praise {g|Abadar}Abadar{/g}! The ruler has returned to {mf|his|her} tormented land! I hope you can put an end to all this chaos. It pains me to see what's become of your young kingdom...\""
    },
    {
      "Key": "bd6ea029-a685-4277-9fff-cccce184b4b4",
      "Value": "\"How can I help you?\""
    },
    {
      "Key": "40155052-2c27-4282-9311-9fd0f50da639",
      "Value": "\"With pleasure! {g|Abadar}Abadar{/g} is the god of cities, law, merchants, and wealth. The core of his teachings is simple: law and order allows civilization to develop, which allows people to live in peace and prosperity. If {g|Erastil}Erastil{/g} favors old customs, small settlements, and simple trades like hunting, then Abadar patronizes development, complex trades, order, and entrepreneurship.\""
    },
    {
      "Key": "6598fc9b-5e36-4c82-a016-1a3ca933dcdb",
      "Value": "\"Each priest of {g|Abadar}Abadar{/g} finds something personal in serving him. Some believe that law is the main aspect of their faith, and they guard it zealously. Others put the well-being of their society above all. I personally follow Abadar's teachings that say civilization must penetrate the wildest savage lands and help people live in comfort and safety.\""
    },
    {
      "Key": "97483dbe-1838-462b-a7a4-3b7fac817106",
      "Value": "\"That's a long story, and not a terribly exciting one. I was born and raised in {g|Absalom}Absalom{/g}, but I saw little point in staying there — what's the purpose in promoting the faith of Abadar in a city already so large and well developed? No, I was drawn to backwater places, where civilization was just beginning to emerge. It gives me such joy to see the first stones of a new settlement being laid, or to see wilderness that once harbored monsters and criminals become a safe, cozy home for people!\""
    },
    {
      "Key": "bd59ac13-4052-45a4-8cda-b050d57db0f5",
      "Value": "\"I suppose it's easy to tell, isn't it? Yes, I'm an aasimar, though I'm not sure how or when the blood of celestials appeared in my family. Among all my relatives and known ancestors, I'm the only one who inherited it. I must admit, I'm glad this lot fell to me — it draws more attention to me, a useful trait for a priest who wishes to gather a congregation.\""
    },
    {
      "Key": "94805456-0437-4863-8b62-185f90f38798",
      "Value": "\"I've devoted my life to my travels, choosing to visit places like your {mf|barony|barony|kingdom|kingdom}. Allow me to say, it's a place after my own heart. A city growing over the remains of a bandit lord's lair is exactly the sort of triumph of civilization Abadar prescribes. I hope my skills as a priest will be of service to these lands and their denizens.\""
    },
    {
      "Key": "e97898ae-33f3-4724-87cd-0e703bbcc25a",
      "Value": "\"It's part of Abadar's philosophy. The rules of trade and exchange developed for a reason — they help bring order to our world, and they mustn't be broken without need. The opportunity to get what one desires for no effort has a corrupting effect on souls.\""
    },
    {
      "Key": "7825c0af-4357-4f2f-9f59-9d5473773840",
      "Value": "{n}Arsinoe bows ceremoniously. Despite the standoffish nature of the gesture, it's easy to see that she's gladdened by your words.{/n} \"With a ruler who follows {g|Abadar}Abadar{/g}'s path, this {mf|barony|barony|kingdom|kingdom} will certainly thrive. May our god help you in your efforts!\""
    }
  ]
}