{
  "$id": "1",
  "strings": [
    {
      "Key": "ecf19f08-bf23-4b81-ad32-9f0c9f9fc0e3",
      "Value": "\"Looks like it. Irovetti has played me.\""
    },
    {
      "Key": "80b6c8c9-6cf9-42d7-88ab-a31507c9e40a",
      "Value": "\"You're right about one thing. Only one monarch will hold their crown by day's end. But it won't be Irovetti!\""
    },
    {
      "Key": "77b64bfa-c307-4ce4-86eb-c7687bd60e1a",
      "Value": "[Attack] \"I don't understand why you're still alive. It's time to fix that mistake!\""
    },
    {
      "Key": "eff275cf-8800-4d20-84fb-fd3768f65ad4",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "590e9425-763f-4ce7-bfd5-e3842d0b97bd",
      "Value": "\"How are things in Pitax?\""
    },
    {
      "Key": "7e98ec78-b2c9-4e7a-bb32-314457bfb8a0",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "907c037e-0840-4ba9-9d5d-db44d151cdc8",
      "Value": "\"How are you doing?\""
    },
    {
      "Key": "87b5a457-4346-4775-ae16-19211681b77a",
      "Value": "\"If you knew what I know, you wouldn't stay loyal to Irovetti for long. Let me tell you something...\""
    },
    {
      "Key": "9fe99fa0-3fa3-473a-befb-bcbb3b5c129a",
      "Value": "\"So, we reach the climax of your tale at last. Admitting {mf|his|her} failure, the brave, but alas, inept ruler delivers {mf|his|her} crown into the hands of {mf|his|her} wise old friend... At least that's how they'll write about it in the chronicles – and we both know that's the only thing that matters. You aren't the first — and you won't be the last — to lose all you possess to my master. But I must admit, you were a worthy adversary.\""
    },
    {
      "Key": "6bab3ef1-43e0-465f-9cc2-81bb3435e3b5",
      "Value": "\"Go, now. My King is waiting.\""
    },
    {
      "Key": "baaca7ce-740e-44c1-9b91-ead48066fe11",
      "Value": "\"You simply won't give up, even to the bitter end. How amusing. Well, we shall see who prevails!\""
    },
    {
      "Key": "498901f3-b39d-4902-92f9-02965b299504",
      "Value": "\"There is nothing shameful about admitting defeat. On the contrary, it shows true wisdom!\""
    },
    {
      "Key": "5200633b-a5a7-4363-85a3-39d7f95e7777",
      "Value": "\"Waste no more time talking to me. His Highness Irovetti is waiting!\""
    },
    {
      "Key": "07b9c3bb-930f-4859-af2a-6393c403cbf6",
      "Value": "{n}Moskoni has gained much weight, and his clothes look more lavish than ever. He's twirling his slick mustache with a contented look, and greets you with a formal bow.{/n} \"Your Highness! Welcome to loyal {g|Pitax}Pitax{/g}!\""
    },
    {
      "Key": "3d4ac1dc-c11e-4d94-bd49-8b8d001684eb",
      "Value": "{n}Moskoni has lost some weight, and his suit looks rather less lavish than before. But his face is still impeccably powdered, and mustache and hair properly slicked down. He greets you with a friendly chuckle.{/n} \"My {mf|King|Queen}! I never thought I'd address anyone so, besides Irovetti, may he rest in peace!\""
    },
    {
      "Key": "3b9fe229-0588-4893-b39a-dd317e177dd2",
      "Value": "\"Surprisingly quiet. I managed to settle the property disputes between the old families and the thieves' guild. No one came out happy, but no one was offended enough to start a riot either. Of course, many assets are yet to change hands, and many will be found floating in the bay, or never found at all... But in {g|Pitax}Pitax{/g} that's the way of things.\""
    },
    {
      "Key": "9fcd3d06-9e2f-40ef-9a09-9b7801538d02",
      "Value": "\"A sharp mind and a steady hand will always profit in this city! Praise the goddess, in my work for Irovetti I gained not only enemies, but also friends... By the way, you fooled us all so brilliantly! Who else could have defeated Irovetti at his own game?\""
    },
    {
      "Key": "3f6cafbb-da70-49bb-9597-929e0aba39f5",
      "Value": "\"Have a safe journey, Your Highness!\""
    },
    {
      "Key": "0fc9f816-1702-4d5f-80c1-858198a6aab0",
      "Value": "\"You wish to duel? I'm happy to oblige!\""
    },
    {
      "Key": "be5b1cfe-73f5-4dcf-a5bc-c8c574204d51",
      "Value": "\"Don't waste your breath. I already know everything that you know, and more besides. You can't convince me to join you, with flattery or threats, or any shocking scandal.\""
    },
    {
      "Key": "fef149b4-3af9-4643-9ca1-9c85b0567108",
      "Value": "\"Almost like in the old days, before Irovetti laid his hands upon the city — may he rest in peace. The old families retrieved their former property almost peacefully, and the thieves' guild went deep underground. It's as if everyone has recovered from their hangover after a years-long party, and they're now trying to start their lives over.\""
    },
    {
      "Key": "2ac1a801-a2e1-41a3-8d4e-22fb7f409a86",
      "Value": "\"Kharne Vereel is a strange fellow, of course, but he's a fine businessman — especially when he takes a break from his poison for a day or two. The thieves' guild brought down the old families for good, and have achieved fabulous profits. But of course you know all that — you take the lion's share. Though the city pays a heavy price. Alas, especially the young. They're simply incapable of withstanding the temptation. Even {g|Starfall}Starfall{/g} seems to use fewer bloodbush extract than {g|Pitax}Pitax{/g}.\""
    },
    {
      "Key": "1039f6d4-8a53-4c16-9a3a-2e2c592325e1",
      "Value": "\"I won't lie to you, Your Highness, things are very bad. In disbanding the guard you did terrible harm to the city. It will take years to form a replacement that's loyal to you, and there's already open war in the streets, to say the least. The trade houses and the thieves' guild are slitting each other's throats. We see explosions, fires, fights — that's daily life now.\""
    }
  ]
}