{
  "$id": "1",
  "strings": [
    {
      "Key": "a85cae76-b3ff-4a88-9f96-b1dfb951bbff",
      "Value": "\"Morhalan is under arrest. He's patching quilts in a prison cell right about now.\""
    },
    {
      "Key": "98015ee3-52d8-4ad9-a194-4ae719dc1277",
      "Value": "\"What did you want to tell me?\""
    },
    {
      "Key": "d6958ce1-cb9d-49b1-8028-8eece7ecfc10",
      "Value": "\"I'd like to know more about you.\""
    },
    {
      "Key": "e01e9311-2729-4a44-b21a-e247a541f139",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "d8aa0796-08f2-422a-9e6c-e4318e97c13e",
      "Value": "\"Where are you from?\""
    },
    {
      "Key": "c141087a-acc9-40dc-8886-18cde7353f55",
      "Value": "\"How did you become a tailor?\""
    },
    {
      "Key": "50ed5d7f-6021-4ee9-b776-cfd1c8e2c9b8",
      "Value": "\"Let's discuss it later.\""
    },
    {
      "Key": "7161ac2d-056e-4bdd-bd48-d2a0c85dd071",
      "Value": "\"Look at these skins. They were stripped off of murdered lizardfolk.\""
    },
    {
      "Key": "bdec05c7-48ca-4b24-a434-a1d193771f3a",
      "Value": "\"You blush all the time.\""
    },
    {
      "Key": "a31b42ed-e431-4717-ae9b-74b67b45f6dc",
      "Value": "\"All right, I'll track down the hunters.\""
    },
    {
      "Key": "6ad46554-bb39-4665-84c0-15641ca2d43b",
      "Value": "\"I can't make any promises.\""
    },
    {
      "Key": "7ebb7876-a1e9-46ca-959b-04b03b281c80",
      "Value": "\"I can't waste my time on this.\""
    },
    {
      "Key": "307c2c26-5612-4769-8bd5-9c9442113b6f",
      "Value": "\"Oh, it's you! Please, accept my gratitude for the workshop! The house is beautiful, the neighbors are wonderful, and everyone is so kind and friendly! I'm flooded with orders! And to think I could still be {d|Shariel}rotting{/d} away in jail for a false accusation...\""
    },
    {
      "Key": "71ff9792-45ea-4e1f-a6cd-d960cf55b572",
      "Value": "{n}The half-elf puts his hand on his heart.{/n} \"I am happy to see you at any time!\""
    },
    {
      "Key": "e7c10d45-88a5-42f9-98c8-8bd208e864a2",
      "Value": "{n}Sharel looks around nervously.{/n} \"I beg your forgiveness, {mf|Your Grace|Your Grace|Your Highness|Your Highness}, for making you come all the way to our distant region... There are too many guards in the palace that were chasing me recently. The thing is, I think I know who wrongfully accused me. There's a tailor in the capital – his name is Morhalan. He has the reputation of a brilliant master, so I wanted to become his apprentice. But when I went to his workshop...\""
    },
    {
      "Key": "e7b047de-0c56-4dc6-8ceb-561488a2cb3b",
      "Value": "\"As you wish. I'm always happy to talk to you.\""
    },
    {
      "Key": "64bcb241-8565-43c4-b689-552fdec42c4c",
      "Value": "\"I come from Erages. It's a small fishing town in Kyonin. That's the place where the elves send my kind into exile. The exile for half breeds. My father is a fisherman and a smuggler. He served as a steersmate on an Andoran warship until he met my mother and settled down. My mother is a net weaver. There's an art to weaving a fishing net! And my mother is simply the best at it. She taught me to tie knots and weave patterns...\""
    },
    {
      "Key": "02fd4157-9649-46c1-8a09-bb2885b45aec",
      "Value": "\"I started when I entered Erages Academy. I wasn't much into archeology, but you don't have many options in Erages. It's either the Academy or a fishing business. That was when I realized that an ancient elven ornament can spruce up any object at all. I realized that using this sort of design made anything I sewed exquisite – and quite popular. A couple of months later, half the student body was wearing my vests and capes. I'd finally found my passion. But then I left, in search for better opportunities.\""
    },
    {
      "Key": "b15bba9f-9774-42dd-b296-1e9fa25fb606",
      "Value": "\"You'll hardly take my word for it – but it's true! A master tailor in the capital is butchering lizardfolk to make clothes from their skins! I'm no tracker. I can't go hunting down Morhalan's poachers... But you could! If only you could find those murderers in the marshes and bring some evidence, the guards will take this seriously, and we'll rid the capital of great evil!\""
    },
    {
      "Key": "ed5da865-bc08-483e-93c8-314d69f45454",
      "Value": "\"Oh, I hope he finds enough Light in his soul that he can someday see the graveness of his crime. You can't slaughter intelligent beings as if they were beasts, and make clothes of their skins!\" {N}Sharel stays silent for a few seconds and then shakes his head.{/N} \"Even now that it's over, it's hard to believe this evil act really took place.\""
    },
    {
      "Key": "e786c3a6-a3c3-4fcb-bd0f-20f999b1b068",
      "Value": "{n}Sharel looks frightened. He touches the skins with evident disgust.{/n} \"They were skinned very skillfully. There's no doubt about it. The butchers meant to use these skins for leatherwork. If they were just trying to scare someone with a bloody murder, they would have made more cuts. But here they made the least. The butcher was clearly saving the skin. I was right! Morhalan is buying the skins of lizardfolk! He's a monster! Thank you for your support! Now I have all the evidence I need. Now I've taken too much of your time already. I will go to the guards and see the monster arrested myself.\""
    },
    {
      "Key": "9dcce7dd-022c-4154-9a71-62d546ba48ef",
      "Value": "{n}The young Sharel looks embarrassed. He fixes his hair, trying to hide the blush in his cheeks.{/n} \"What... what would you like to know?\""
    },
    {
      "Key": "b4bf6ab0-5807-4413-b07f-f56a09fb6700",
      "Value": "{n}The {d|Shariel}half-elf{/d} is whistling carelessly. He gives you a graceful bow as he sees you.{/n} \"It's good to see you! How can I help you?\""
    },
    {
      "Key": "2936c6e5-2ce6-4baa-aa8c-949840003015",
      "Value": "\"Thank you! I could never have brought Morhalan's crimes to light without your support. Now that he's in jail, I might return to the capital... but you know what? I've quite gotten used to the air here. And I have wonderful neighbors. Fate has brought me here. So be it. I'm staying. Especially since I've begun making sketches for a unique piece! Another relocation would only delay its creation.\""
    },
    {
      "Key": "b129ae64-7210-4291-a3cf-1dfc0e81d349",
      "Value": "\"In his workshop, I saw... things which alarmed me very much. Vests, shoes, gloves, all made from reptile skin. But the pattern was... distinct. I've only seen the pattern on lizardfolk – intelligent beings, who also live in the {g|Stolen Lands}Stolen Lands{/g}, as far as I know. I tried asking Morhalan about it, but he threw me out into the cold. And when I tried to start my own business and open a shop, I was literally driven out of the capital!\""
    },
    {
      "Key": "ae98af62-f9d8-4e95-a083-12aa72a1a866",
      "Value": "\"Me? Oh... Yes, indeed.\" {n}Sharel turns purple and laughs.{/n} \"I beg your pardon, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! I'm not used to chatting with the ruler of the {mf|barony|barony|kingdom|kingdom} {mf|himself|herself}! Before I met you, I'd always thought that rulers never talk to ordinary people. You're different!\""
    },
    {
      "Key": "5e28fd3c-dd2f-4282-981f-cf1653e01524",
      "Value": "\"Thank the gods! I'm sorry I cannot say exactly where to find the wretches. But I'm certain they must be hunting in the {g|Narlmarches}Narlmarches{/g}. That's where you'll find them.\""
    },
    {
      "Key": "9afefd36-5a4f-4fb5-9fa8-d48787fc3c59",
      "Value": "\"I understand, I'm asking for too much... but still, if you ever come across these poachers on your travels, don't let them get away with it!\""
    },
    {
      "Key": "8213339b-5793-4801-b04d-2326c4e35f82",
      "Value": "{n}Sharel steps back in fear.{/n} \"I... I'm sorry! Forget what I just said! I will... handle it myself... I guess. I'm sorry!\""
    }
  ]
}