{
  "$id": "1",
  "strings": [
    {
      "Key": "a7ea89ee-7b82-4a74-b69e-903d62b05ad5",
      "Value": "\"We've met in a tomb, in Dunsward.\""
    },
    {
      "Key": "088d03fa-1ea4-4cb5-896b-73d30c64a3b2",
      "Value": "\"I need answers.\""
    },
    {
      "Key": "ca473372-5304-4ebc-b184-d34e830c866c",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "7a36e66e-bd62-4620-ae7d-23d1f912c8bf",
      "Value": "\"I have more questions.\""
    },
    {
      "Key": "1974f084-4bbc-4838-91c3-a2fc6fbbdedf",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "545db4f8-cf67-4c31-9782-5d792c2a535e",
      "Value": "\"Whom do you serve?\""
    },
    {
      "Key": "1b53aa38-3d83-4357-8963-2bc58035ce8c",
      "Value": "\"What are you trying to achieve?\""
    },
    {
      "Key": "c4db007a-9d52-4b10-bcc6-615369d484a0",
      "Value": "\"So, I was one of her toys from the beginning?\""
    },
    {
      "Key": "0f5d9c23-1360-467d-9e2a-2b96a94233fb",
      "Value": "\"Is there a way to free you?\""
    },
    {
      "Key": "dc4343e9-9050-49f5-a982-6c0e1d07fd83",
      "Value": "\"I'll take your blessing. Thank you. Your sacrifice will not be forgotten.\""
    },
    {
      "Key": "580451f7-18e4-4cb3-a687-6485948d71ad",
      "Value": "\"You don't have to sacrifice your life for me.\""
    },
    {
      "Key": "91b4671e-fe70-4038-ad1e-bf7b93d1f1b4",
      "Value": "\"Thank you for answering my questions.\""
    },
    {
      "Key": "375cbd2b-00b8-46a0-be04-3fe3c0861203",
      "Value": "\"What did she do to Tristian?\""
    },
    {
      "Key": "355b03b2-436f-43cd-aeca-f47b3c6d0b45",
      "Value": "\"What is her curse?\""
    },
    {
      "Key": "8f3b325e-3647-4fa5-9b3b-f0f6e7a30f87",
      "Value": "\"So why did she send you?\""
    },
    {
      "Key": "7f1f8e40-84f3-40ab-95b7-87d7bab1f4ed",
      "Value": "\"I've a better idea. Use this spell on yourself. It is a faint hope, but a hope nevertheless. A day shall come when her curse dissolves, then you will be free.\""
    },
    {
      "Key": "c508e0a7-6036-4969-b50a-b4ded91c0edc",
      "Value": "\"Why won't you target this spell against the one who enslaved you?\""
    },
    {
      "Key": "916901d9-c7c8-4b44-9df6-ec92744cc95b",
      "Value": "\"This stone is a powerful weapon, you'd better give it to me. If it comes with your finger, so be it.\""
    },
    {
      "Key": "a3f40f94-3277-4670-8eb6-e27b7d1b3c12",
      "Value": "[Use detect magic]"
    },
    {
      "Key": "2b14e8af-11e9-49a6-84eb-2fd5bc848baf",
      "Value": "{n}A slim figure clad in grey cloak is nestled in the shadows. Through the holes in the veil that covers her face, eyes stare out at you — sharp green, like emeralds.{/n} \"You have found this place... I knew you'd come. I was afraid to meet you here, yet still hoped you would come.\""
    },
    {
      "Key": "f25e6c92-33c1-487c-92be-fb0f10a75c56",
      "Value": "\"Yes. {d|c31 Good Sister}Your words{/d} made me remember who I once used to be. They gave me hope — no matter how false, no matter how short-lasting — that once I would be able to free myself from the service.\""
    },
    {
      "Key": "fc893446-9dc7-4949-bcb8-c343382ccc0b",
      "Value": "\"Ask away. But you should know: the one I serve has put a spell on me. If I try to play against her, I will die. There are some questions, answering which will kill me faster than I finish talking.\""
    },
    {
      "Key": "dfbbbf1f-7076-46f0-8965-198aa381a79f",
      "Value": "\"Wait! Before you leave, I'd like to help you. The spell, I am bounded with, won't spare my life... But my death will be my only independent decision in many ages. Please, take my blessing.\""
    },
    {
      "Key": "5208cfc4-d71c-4d63-9850-2e6de7d7d616",
      "Value": "\"Let me help you. Trust me, the life I live now isn't something worth any regrets.\""
    },
    {
      "Key": "4484165e-63d7-45f7-afbf-90ecc1825237",
      "Value": "\"Ask.\""
    },
    {
      "Key": "52a0c0fa-6130-4dff-8729-efddcffaae52",
      "Value": "\"I can only guess on what she has planned. And... I'm not even sure she has a plan at all. Maybe it is simply some game that lasts for thousands of years, the rules beyond my comprehension. Or perhaps she does what she does to amuse herself, a distraction from her own pain.\""
    },
    {
      "Key": "8f99937b-2b0f-4a5c-a928-5d53a2c6e401",
      "Value": "\"Century after century, she does the same thing. First, she finds within her lands something she calls an 'empire'. It may be a village led by strong chieftain, or outlaws that terrorizes the roads, or even caves of trolls and kobolds... any center of authority in these lawless lands.\""
    },
    {
      "Key": "2c0c5269-90de-4283-aa8e-0d04d0960416",
      "Value": "\"She helps this new 'empire' flourish... only so she might destroy it. Lies, violence, magic, blades of her new favorites — this is her arsenal she uses to destroy dreams, hopes, and the very lives of those she formerly nurtured and protected.\""
    },
    {
      "Key": "b1e1fdd9-0097-45d7-bd81-08b5deb402e5",
      "Value": "\"Yes. You've defeated the Stag Lord, Tartuk and Hargulka, dealt with Vordakai… Now the time has come for her to destroy you as well.\""
    },
    {
      "Key": "498f2eac-e4c3-4cbb-851c-8fc29f0ac5ea",
      "Value": "\"Our name must be the only piece of truth among all our lies. We really are sisters — the nymphs from the {g|First World}First World{/g}, bounded by blood with the one, who turned the ties of our blood into shackles. We truly are defaced — when she shared her curse with us, she deprived us of our freedom, our names, and our beauty.\""
    },
    {
      "Key": "05f0bf43-4c0f-4d09-85ad-0f1cc27fd3de",
      "Value": "\"I doubt that. To do it, I'd need a mage stronger than she — or a cleric, who would be able to ask their deity for a true miracle. My shackles are solid. I'll be free from the curse only the day when she herself is freed.\""
    },
    {
      "Key": "4fbfe8f8-3933-4d0a-ba68-d89ebf14ac18",
      "Value": "\"Once she was our sister... the most powerful, the most beautiful of the nymphs of the {g|First World}First World{/g}. Then she was cursed and banished — I know not why. We followed her into exile, hoping to give comfort... but she changed. As cheerful, wise, and gentle she had been back home, she became arrogant, wicked, and cruel in these mortal lands. You can see for yourself what she's done to us — but it is not the worst thing she has done, believe my words.\""
    },
    {
      "Key": "9439cab1-f5cc-46e8-a5af-af0c3656e61a",
      "Value": "{n}The Sister raises her hand and starts to cast a spell. With every word her voice becomes weaker, her fingers tremble, but she persists. After the last word of the spell is spoken, the Sister collapses, dead.{/n}"
    },
    {
      "Key": "8198443f-04ae-4506-b068-df019b76ef50",
      "Value": "\"I am glad I can do something for you.\""
    },
    {
      "Key": "0493be28-13bb-4fa6-9158-c2696982dbda",
      "Value": "\"He's like us — our stepbrother in misery. You must know already he's not a regular man. He is a child of Higher Planes, {g|Sarenrae}Sarenrae's{/g} deva, who fell into my sister's trap and was forced to serve her. His task was to aid your ascension — and your fall. But his will was strong enough to fight her commands.\""
    },
    {
      "Key": "779b08c0-5afd-4dbf-ac1a-e59e07c01372",
      "Value": "\"I beg you to forgive his betrayal. There is no hope left for me, but he… everything is not lost for him. Not yet.\""
    },
    {
      "Key": "6e10b962-f56f-4168-833b-91623590fd92",
      "Value": "\"All I know she eagerly shares it with the others. A canopy of curses looms over the {g|Stolen Lands}Stolen Lands{/g} — a web so dense, that sometimes a single careless word, spoken in anger is enough to tap into its energies.\""
    },
    {
      "Key": "4be4a411-abe3-4ffa-ada1-a4debf1cff83",
      "Value": "{n}A weak sigh comes from under the veil.{/n} \"My life is over now. Do you really think that the one I serve hasn't learned of my betrayal? If she didn't want us to meet, this encounter wouldn't have happened. The only freedom that remains is the freedom to choose my own death. I do not wish to die by her hand, and I won't do what she's sent me to do.\""
    },
    {
      "Key": "28999e71-c325-4cdd-9849-07527065fb60",
      "Value": "{n}The Sister raises her hand. Instead of a fingernail, a bright tourmaline lies embedded in her finger tip, encrusted with caked blood.{/n} \"This stone holds a powerful spell of Imprisonment. A touch, a single secret word — and you'll disappear underground, outside time, trapped forever between life and death. But I'd rather die than curse you so.\""
    },
    {
      "Key": "f8005a27-b84a-4e29-b519-632caa73b8bd",
      "Value": "\"But… By the {g|Green Mother}Green Mother{/g}, you're right! She won't find me underground. Thousands of years shall pass before her curse dissolves. It may never happen. But still... It's hope. Thank you. And — farewell.\""
    },
    {
      "Key": "a053699c-16a2-45ff-be30-14f4ca83618c",
      "Value": "{n}After giving you one last emerald glance, the Sister shuts her eyes, whispers the secret word and presses the jewel against her chest. For a moment she is still, then disappears into the ground without a trace.{/n}"
    },
    {
      "Key": "21823498-1e1c-4111-8ce5-9c98fdc2a890",
      "Value": "\"I thought about that. But… this is all just idle dreams. She'll know my intentions long before I build up my courage, and she'll kill me before I come anywhere near her.\""
    },
    {
      "Key": "ea4a6c91-f1ce-4ebf-9091-dfe4e289e1a0",
      "Value": "{n}The Sister recoils from you, putting her mutilated finger with the glinting stone forward. She whispers hoarsely,{/n} \"Do not disappoint me.\""
    },
    {
      "Key": "9d49dcef-72b2-48e2-89e0-8b6109bee352",
      "Value": "\"Burial in the depths as the only way to escape a trap... Truly an amazing finale. I am pleased to have been witness to the act. Perhaps one day I could turn such a spell on myself in reverse, leave the world without fuss...\""
    },
    {
      "Key": "02971497-5c0c-426b-9f67-0065570a9046",
      "Value": "\"Sorry, no. A little lying or caving in to a higher power could be forgiven, but stabbing your friends in the back? Not a chance!\""
    },
    {
      "Key": "5824c5ca-ea23-4ad1-ba36-a3326a0d9d5f",
      "Value": "\"Tristian has a good heart! I don't believe for a moment that he seriously wanted to harm us!\""
    },
    {
      "Key": "223d0048-0920-4f3a-8519-580ede68b656",
      "Value": "\"If Tristian was an honest spy, serving for money or ideals, I could forgive him. He fooled us honestly, did his job — he's a good spy! But the righteous asshole tried to play himself off as being good and pure, then just turned on us when some witch told him to — then he even 'rebels' against her! Ugh.\""
    },
    {
      "Key": "49df0701-b4db-40bd-9e8c-b1d2b808ff75",
      "Value": "{n}A strong magic aura surrounds the woman's figure. It seems that the spell that caused it belongs to the abjuration school of magic, and its creator is a much more powerful spellcaster than the Defaced Sister herself.{/n}"
    }
  ]
}