{
  "$id": "1",
  "strings": [
    {
      "Key": "691bc8af-8285-4fd7-8367-81c291e14564",
      "Value": "\"Yes, you can be difficult.\""
    },
    {
      "Key": "f44fcb75-d95f-41b6-9697-6749f43e9a59",
      "Value": "\"Don't be so hard on yourself. You've been through a lot. Of course it left some scars.\""
    },
    {
      "Key": "f6c318ab-ce1a-42b2-b9e3-6041a0d18909",
      "Value": "[Pull away] \"Since you brought it up… It's true — I've already endured this for too long. I can't any more. It's better if we put an end to this.\""
    },
    {
      "Key": "67222f3f-b37a-474e-973d-e535a1471f7f",
      "Value": "[Hold Octavia] \"We both have old wounds, and we're both insane in our own ways. How would we survive if we didn't support each other?\""
    },
    {
      "Key": "b4e3207e-43bb-4bd6-a145-3e0b082aab88",
      "Value": "[Hold Octavia] \"I love you. And I will never leave you.\""
    },
    {
      "Key": "40e39c1c-b673-4300-976c-886f22ef5b03",
      "Value": "[Pull away] \"It's true — if you keep doing this, at some point I might not be able to take it.\""
    },
    {
      "Key": "8837ab71-5b87-43cd-b494-8505795674cb",
      "Value": "{n}Octavia is unusually sad and quiet today. She stares down at the ground, then looks up at you.{/n} \"{Name}... How can you stand me? I just keep hurting you. I'm an egotistical fool who can't turn away from her own troubles for a moment and think about someone else's.\""
    },
    {
      "Key": "37bafdd5-2065-4835-bd20-0d7920540e3f",
      "Value": "{n}Sniffling, Octavia turns away.{/n}"
    },
    {
      "Key": "2c54cc9a-e5dc-43a4-a48f-8bf3c08c5751",
      "Value": "\"And you're still with me. In spite of it all... I don't know how. I wouldn't have put up with myself. I'd have thrown me away.\""
    },
    {
      "Key": "7c56d1d5-9e4c-4ae1-ad6a-a1d4869d669e",
      "Value": "{n}Holding you tight, Octavia sniffs.{/n} \"Yes... But I've relied on your support for such a long time, giving so little in return... I won't ever forget that I'm not the only one who can be hurt and tired.\""
    },
    {
      "Key": "889c1a68-6733-424c-a0c1-afd1fbae7ca9",
      "Value": "{n}Octavia wipes a tear.{/n} \"Yes... Yes, I'll remember. I'm sorry.\""
    },
    {
      "Key": "aa964a45-9b16-4248-83be-c6ade54d3330",
      "Value": "{n}Holding you tight, Octavia sniffs.{/n} \"Thank you. Thank you for not leaving me. Even if I deserve it.\""
    },
    {
      "Key": "1027762a-498e-4d93-9c21-f14970d25712",
      "Value": "\"Thank you for understanding. But it's wrong! Why do I take revenge on those I love, for the harm that my enemies did to me?\""
    },
    {
      "Key": "73ab5fca-b9b4-4ba0-bfa7-36ddcd3dd422",
      "Value": "\"All these tests, trying to make you jealous, suddenly blurting out something rude... The more I've fallen in love with you, the more I've pushed you away, because I was afraid to become your prisoner. But what would I do if you really left?\""
    }
  ]
}