{
  "$id": "1",
  "strings": [
    {
      "Key": "64043cf0-6eab-4e86-8018-f29f41b17245",
      "Value": "\"What have you done to your 'sisters', Nyrissa?\""
    },
    {
      "Key": "d6cf14b6-33a7-4268-92e4-2b5c21a2eab3",
      "Value": "\"What 'realm' were you talking about? Why did they call you queen?\""
    },
    {
      "Key": "ee6546aa-5b74-46eb-8350-9b439ace3720",
      "Value": "[Attack] \"I don't know if I can kill you in a dream, but I'm itching to try!\""
    },
    {
      "Key": "5a0dbd04-7e8a-446d-a7ca-c12032fea4b0",
      "Value": "\"Hail to our queen!\""
    },
    {
      "Key": "ebaa64bb-26a6-42f9-9eb1-d15d119195d7",
      "Value": "\"Stop calling me that!\" {n}The nymph's voice rings with laughter.{/n} \"In the darkest hours and the brightest days, you simply called me 'Sister' — I need no other title. Your songs and laughter accompanied me in my happiest moments — I would rather not shift them to honorifics. The time of my triumph is nigh, Sisters! I want to share it with you, as I have always shared my secrets, my sorrows, and my joys. Even after I become an {g|Eldest}Eldest{/g}, I shall not abandon you. My realm will be the kingdom of spring, love, and life — and you will all be most welcome there.\""
    },
    {
      "Key": "7d0947eb-7dfb-40fa-b2b4-c6ec32101344",
      "Value": "\"Be happy, Sister!\""
    },
    {
      "Key": "1295057b-e6b1-4347-b90b-27985fb0c280",
      "Value": "\"Be victorious, Sister!\""
    },
    {
      "Key": "3bcf10cd-65ee-4f96-b6d6-601fc22be69e",
      "Value": "\"Be careful, Nyrissa. You have always been the bravest of us, and none deserve to be an {g|Eldest}Eldest{/g} more than you, but these ambitions may come with a steep price.\""
    },
    {
      "Key": "6dfea8d5-7daf-4298-b698-2fa686497aaf",
      "Value": "{n}Nyrissa takes Evindra's hand, her eyes bright with laughter.{/n} \"Perhaps I have always been the bravest, Evindra, but you have always been the grumpiest! We are blessed with eternal life, but we keep living out each day abiding by rules we had no hand in creating! My plan is daring, you say? Well then, so be it!\""
    },
    {
      "Key": "e7724e63-a66e-4855-bd0e-0b2c6f50d822",
      "Value": "\"I simply pray we do not end up paying a price we cannot bear...\""
    },
    {
      "Key": "27065018-ec51-498e-b415-c02afe9e2640",
      "Value": "{n}The cheerful voices of the nymphs fade away, and the vision seems to freeze. A ghostly Nyrissa stands before you, her eyes seeming to see you without noticing you.{/n}"
    },
    {
      "Key": "01aa0bd6-975d-499a-a4c8-8a059c24e7eb",
      "Value": "{n}The nymph's beautiful face twists with a flash of anger.{/n} \"What I did to them is paltry compared with what was done to me! But you cannot understand... No one can... Just go away!\""
    },
    {
      "Key": "c997ce0d-1762-4bf7-ba0a-a62777305234",
      "Value": "{n}Nyrissa tilts her head, as though listening to something barely audible.{/n} \"Can you hear them? A thousand voices... I can hear them... They call to me... but not the way I wanted, no! I should have been a queen. Instead, I reduced kingdoms to dust. And did you not help me with that? Why are you not yet among the fallen?!\""
    },
    {
      "Key": "4036645b-efc4-4f52-babc-9f0e4080de80",
      "Value": "\"These dreams are absurd... Why should I worry about your threats, when they pale in comparison to my regular nightmares? Begone!\""
    },
    {
      "Key": "254429e8-035f-4aa7-a662-3ed435c3db79",
      "Value": "\"Wow! We're inside her dream! Maybe we should try talking to her. She may not quite be the 'real' Nyrissa, but that's kind of the point — in her dreams, she can let out the things she would never say in the real world!\""
    }
  ]
}