{
  "$id": "1",
  "strings": [
    {
      "Key": "59743795-25ec-46b7-bc0f-eb2c86c1e23a",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "c5fa7c46-9b14-401c-9024-7cae8948f714",
      "Value": "[Attack] \"Whoever you are, you're going down!\""
    },
    {
      "Key": "5fe3f688-6ca5-4119-8b6f-fb40999af02f",
      "Value": "{n}The dead Horned Hunter raises his head, easily shakes off the chains and takes a step to you. The ghastly wound on his chest doesn't seem to bother him at all.{/n}"
    },
    {
      "Key": "5a8e8573-bb5a-45d9-8c71-fe2007311b21",
      "Value": "{n}The Horned Hunter shakes off the chains slowly, like blades of grass, and moves towards you. His movements are strangely powerful.{/n}"
    },
    {
      "Key": "c1a2db64-2b90-4ea7-8a2f-df590b3f0ee9",
      "Value": "\"You've truly, truly upset me, {mf|king|queen} of the sand castle. So much that I find no joy in playing the masquerade any more. Are you ready to look under the mask?\""
    },
    {
      "Key": "0dcaca67-3abe-4617-b080-45a940547450",
      "Value": "\"You've pleased me, {mf|king|queen} of the sand castle. Now that the performance is almost over, we can take off our masks. Although I'll be sad to part with them.\""
    },
    {
      "Key": "a908b170-146a-49b7-b70e-85aba9d895fd",
      "Value": "\"I am a voice from another world that you've heard since you first set foot on the {g|Stolen Lands}Stolen Lands{/g}. A harbinger of doom and change.\""
    },
    {
      "Key": "2bc8aba3-317b-4557-b0b8-65b6481b45e8",
      "Value": "\"I am dust and echo, a memory of the past. I am the one who revealed to you the truth about the Fallen Goddess, who gave you the light capable of dispersing the mist.\""
    },
    {
      "Key": "95106cbb-0798-4dc7-9a51-6708b2718d00",
      "Value": "\"I am the one who began this story, and I am the one who will end it. I am the {g|Eldest}Eldest{/g} of {g|First World}the First World{/g}. I am the {g|LanternKing}Lantern King{/g}.\""
    },
    {
      "Key": "777a939c-f90e-4534-b50f-2bb04f74e2c8",
      "Value": "{n}The crowned living flame slowly turns to you, his glowing mask throbbing in rage. His wrath intertwines with the very essence of the surroundings, making the whole world change.{/n} \"To drink without quenching thirst. To climb a mountain that has no peak. I staged the performance, and you left it without a finale. You took away Nyrissa, my precious toy, carefully crafted of despair and wrath. I could reduce you to dust, revive you, and turn to dust once more, here and now. But the universe abhors inelegance. So instead I shall repay you — with your own coin!\""
    },
    {
      "Key": "3ec92568-351f-4fac-8f50-8f09816ea810",
      "Value": "\"You. A creature from the mortal world. You are just one of thousands of waves, born in an ocean of my creation. But you've played your role well. So go, return to your fragile house, live your little toy life. Forget about the nymph Nyrissa and the matters of {g|First World}the First World{/g} — it's the most precious gift I can give to you. And I shall press onward. The finale of my play draws near!\""
    },
    {
      "Key": "56ddbfe2-081b-4b20-95f0-43cb97aa40f9",
      "Value": "\"You stooped to taking a role at your own theater? How petty of you, {g|Eldest}Eldest{/g}.\""
    },
    {
      "Key": "71a919cc-a60e-4965-9ab9-a3d715eb1b61",
      "Value": "\"Run! Of course, that's probably not going to help, but...\""
    },
    {
      "Key": "c21875fd-ae87-4975-a0de-1119e2323377",
      "Value": "\"Self-appointed god of {g|First World}the First World{/g} — wasn't it enough for you to witness the hardships to which Nyrissa doomed innocent people, all because of your curse? Leave us alone!\""
    },
    {
      "Key": "843805b3-cbe6-41ec-b878-2c5409749e96",
      "Value": "\"So, we defeated the puppet. And now, here's the puppet master.\""
    },
    {
      "Key": "f53e76d0-c1d2-4680-b00f-4672a9a54336",
      "Value": "{n}A terrible power pins you down.{/n} \"Really? Do you not understand how one should behave with those of my rank? Or do you still have no idea who is in front of you?\""
    }
  ]
}