{
  "$id": "1",
  "strings": [
    {
      "Key": "f43e2019-48fe-48b0-8c2a-ba4bc5357eb1",
      "Value": "\"Tell me about yourself.\""
    },
    {
      "Key": "cb73e90b-62e2-48e6-b21e-5aaea97bb954",
      "Value": "\"Assuming I oppose Irovetti, will the old families support me?\""
    },
    {
      "Key": "bf9daae5-fdc4-46d3-b693-318cfbca7ff6",
      "Value": "\"What I'm going to tell you will persuade the other trade houses to join the rebellion.\""
    },
    {
      "Key": "f0d5ca20-5036-41fa-86d4-58c7395e3b21",
      "Value": "[Attack] \"Pitax will be mine. I will cut down all of its elite... Starting with you!\""
    },
    {
      "Key": "53e945ce-a645-42e0-9255-2decd8480362",
      "Value": "\"I have to go. Keep your eyes open.\""
    },
    {
      "Key": "8fb97676-1b59-4d34-9043-bc4fa915d396",
      "Value": "\"How are things in Pitax?\""
    },
    {
      "Key": "981e3007-4cff-42e6-8748-e1b6d8d51f79",
      "Value": "\"So long.\""
    },
    {
      "Key": "c43fb781-588f-45fa-a589-b3fbd2d5260b",
      "Value": "\"And I suppose CASTRUCCIO Irovetti's least favorite joke is the one about his name?\""
    },
    {
      "Key": "2bb58bae-44e9-40e7-b1cb-a505ab6a3ee2",
      "Value": "\"If that's the kind of comedy they teach at the Academy of Grand Arts, then I'm not surprised Linzi has no desire to return there...\""
    },
    {
      "Key": "2b4a00a1-7391-4bd8-87ef-c1de44c75793",
      "Value": "[Say nothing]"
    },
    {
      "Key": "e2ac052b-e56e-466a-acf8-5fb2fb6649a4",
      "Value": "\"Regongar, we're having a serious discussion. Can you tone down the buffoonery?\""
    },
    {
      "Key": "d825986b-661b-492a-b484-5b687f3fc2a7",
      "Value": "\"There you are, Your Highness. Irovetti is expecting you to bend the knee. But I suspect you have other plans...\""
    },
    {
      "Key": "13cc3474-c9ed-4f68-8f1a-d78cc61752b5",
      "Value": "\"I am the head of the Liacenza family and the Iron Fox Trade House. We ruled {g|Pitax}Pitax{/g} not long ago, before that scoundrel Irovetti seized the crown — and most of our property. Now the old families hold but a sliver of their former influence. But we still live on... Quietly hoping for revenge...\""
    },
    {
      "Key": "0bcf7911-4512-4f94-8ca3-9d845dfb1646",
      "Value": "\"You can count on help from the Liacenza family. But regarding the other trade houses... I've tried to unite them many times, but the stubborn fools would sooner die alone than triumph united. I have no idea what might bring them into line.\""
    },
    {
      "Key": "61f5a21f-3ecb-44de-a6a0-e7cd3920b3fb",
      "Value": "\"Of course this is sickening, but I don't think any of the old families would be sufficiently outraged by this to oppose Irovetti openly.\""
    },
    {
      "Key": "e0f57557-e806-4da3-8e01-1669e3c3e7e0",
      "Value": "\"I am all ears.\""
    },
    {
      "Key": "6315cc5b-2416-4940-a702-cc26a8430576",
      "Value": "\"I'm afraid this is nothing shocking. Every family has had business partners of that sort.\""
    },
    {
      "Key": "27c653a6-835a-4374-93c0-bb48f3cf0c28",
      "Value": "\"If you can find some dirt that will convince the other families to unite, then victory is in our pocket!\""
    },
    {
      "Key": "e8697eda-76d5-4342-b7fa-7e32ae60b866",
      "Value": "\"By the gods... This is unheard of! I will immediately dispatch my people to the Abbey and the other families. If this is true... then Irovetti will face blood vengeance from all the families!\""
    },
    {
      "Key": "575c818e-c9b3-46c4-89ae-84fcfeefb2ab",
      "Value": "\"Interesting! So he didn't create the {g|Academy of Grand Arts}Academy{/g} for his love of the arts, ha ha... But what does this have to do with the trade houses?\""
    },
    {
      "Key": "6efab205-df02-46f4-bd0f-ed9efd15a2d2",
      "Value": "\"The forces of all the old families are at your side. We are ready to march on your command!\""
    },
    {
      "Key": "f2b3d11f-42d4-442b-86a0-21db7b0fa6f8",
      "Value": "{n}Gasperre greets you with a polite bow.{/n} \"Your Highness. My family is deeply in your debt, as is all of {g|Pitax}Pitax{/g}.\""
    },
    {
      "Key": "7e53c225-7427-42fe-8a10-6004566d56a5",
      "Value": "\"Hello, Your Highness.\" {n}Gasperre's voice is polite, but a little cold.{/n}"
    },
    {
      "Key": "b19775ca-c51d-49cd-bc9d-b009f410712e",
      "Value": "\"It's quiet in the city — if such a word could ever be used to describe {g|Pitax}Pitax{/g}. The old families have retrieved their property – with little trouble. The guild is quiet, and there are fewer drugs on the streets. It's almost like the good old times, before Irovetti!\""
    },
    {
      "Key": "08f48be1-a406-4f8b-a475-a762494b6b21",
      "Value": "\"So long, Your Highness.\""
    },
    {
      "Key": "b32c9463-431d-49d5-95dc-a0031dd89cd5",
      "Value": "\"Long live Your Highness!\""
    },
    {
      "Key": "fbd3f09e-9f71-4ee4-b5cc-79ebabf47b5c",
      "Value": "\"Well... things are worse than they were under Irovetti... The thieves' guild is running wild – with your permission, no doubt. They take what they want and murder any who object, or oust them from the city. The streets are drowning in bloodbrush extract, which is now sold on every corner. It wasn't like this under the old families — we knew where to draw the line!\""
    },
    {
      "Key": "4ad50fef-b238-40b3-8ad9-e12eef375438",
      "Value": "\"Not so well. There's fighting in the back streets, docks, and alleys – quiet, but ferocious. Assets change hands every day. The old families, the thieves' guild, new adventurers — everyone wants a piece.\""
    },
    {
      "Key": "50a85b11-0257-4dee-b4bb-a81261e4a798",
      "Value": "\"Horrible. I'll be honest with you, Your Highness. The first kings were no fools. — They created the city guard for a reason. Today, all that they tried to avoid is now happening in the city: everyone is fighting everyone else. The old families, the thieves' guild, and a whole crowd of new adventurers — all killing each other in the middle of the street. Not a night passes without a fire. You've made a tremendous mistake, Your Highness, and I'm not sure it can ever be fixed.\""
    },
    {
      "Key": "ceb173f6-073b-4875-acbc-92070160af69",
      "Value": "\"Must be hard doing business in a place called 'Pay-Tax,' ha ha!\""
    },
    {
      "Key": "2133672a-097e-4ea8-86a2-dd2e6b34c984",
      "Value": "{n}Gasperre chuckles.{/n} \"Don't think you're the first to come up with that pun! I've even heard it's one of Irovetti's favorites!\""
    },
    {
      "Key": "fa8a2b74-aa52-4f73-b8d2-650822520f52",
      "Value": "\"Ha ha ha! It's a gold mine of jokes!\""
    },
    {
      "Key": "08ffdd13-0088-4562-a666-148547b733d4",
      "Value": "\"Exactly!\""
    },
    {
      "Key": "f83aebb5-96cc-492f-baef-8cf3694f83c5",
      "Value": "\"Heh heh! Once we've taken care of Irovetti, maybe I'll go there to give lectures. With a special course on gallows humor!\""
    },
    {
      "Key": "c5661d87-6235-4171-80ae-9c55d8323adf",
      "Value": "{n}Realizing you're not paying attention to his joke, Regongar starts to examine the street around him with a long face.{/n}"
    },
    {
      "Key": "efa23ed6-3dda-4a3f-af8f-64b621e66f55",
      "Value": "\"Fine, fine... I'll be quiet. It was just a joke...\""
    }
  ]
}