{
  "$id": "1",
  "strings": [
    {
      "Key": "d3b64f21-0d3a-4c4d-90a7-2343d99fbb3a",
      "Value": "\"The tentacles of evil? And why is it that you want to change the motto, sir?\""
    },
    {
      "Key": "3696c822-f272-4a35-b83d-3a15ee622814",
      "Value": "\"Are you participating in the debates?\""
    },
    {
      "Key": "7f7be24b-cb41-471f-b6e1-2825bf10a5b2",
      "Value": "\"I think I have to go.\""
    },
    {
      "Key": "3e7093b8-9db3-4138-a44c-aab9e329d61f",
      "Value": "\"Did you try to talk to the hosts about this?\""
    },
    {
      "Key": "88de2e1b-227a-4d1b-b937-3e27126ecc01",
      "Value": "\"Do you have any idea who could have done this to the rules?\""
    },
    {
      "Key": "138e40a5-22ae-4523-bc78-454a28b5da63",
      "Value": "\"So you're a Mendevian crusader?\""
    },
    {
      "Key": "31cdaae4-5a7e-463d-a6db-c76ed4c7484f",
      "Value": "\"You don't often meet an aasimar in these lands.\""
    },
    {
      "Key": "25aa1098-247e-4e39-9564-2f89d9304187",
      "Value": "\"Greetings! I am sir Allfrey, loyal follower of the tentacles of {g|Iomedae}Iomedae{/g}. Knight, noble and crusader from Mendev. Tentacles. Oh yes... my knightly motto used to be 'Courteous even in death', but I'm afraid it must now be changed to 'Severing the tentacles of evil!'\""
    },
    {
      "Key": "7a5c1e12-191e-433b-9f19-e8ef104d50d2",
      "Value": "\"You see, upon my arrival I immediately went to read the tentacles of the event. But guile already had me in its tentacles! The rules were charmed, and everyone who reads them must say 'tentacles' every so often. Which is happening to me just now. Tentacles. If I can't get rid of this affliction, at least – tentacles! – I can make it into my motto!\""
    },
    {
      "Key": "d7342c8b-7c10-46b1-b864-165eba045762",
      "Value": "\"In just a few phrases he managed to pour more pomposity on us than I can manage in a week. Quite a talent!\""
    },
    {
      "Key": "58b96dd6-e702-4ed5-a8f6-39421d7cbda5",
      "Value": "\"Before you leave, let me ask you. And, in the name of tentacles, don't consider it idle curiosity! What need brought you to the Tentacles Debates?\""
    },
    {
      "Key": "441d010d-1ef1-4784-a687-3d4991aabfa6",
      "Value": "\"That would be me. I asked for the baron{mf|'s|ess'} help in this tentacles – ach! – in this endeavor because winning will let us ask what made the tentacles. Ahem! What cause the gnomes to leave {g|First World}the First World{/g}. For me, these tentacles are something more than mere scientific curiosity.\""
    },
    {
      "Key": "12886129-4aff-4a2a-b72a-f31fc8bb8ccf",
      "Value": "\"In that case I wish our worthy rivals good tentacles. In the name of truth! Justice! – And tentacles!\""
    },
    {
      "Key": "3619e1a5-752b-4ddf-b7f6-05f40cc4117a",
      "Value": "\"I did, in the name of tentacles! But fey think that cheating within the rules is tentacles and perfectly appropriate. As a true knight I must overcome these tentacles resolutely.\""
    },
    {
      "Key": "a55720b2-dec1-48a9-8f6a-d11cf394f986",
      "Value": "\"I most certainly am, by my tentacles! I've come here to carry out the will of my tentacles, and set a good example for my tentacles. And possibly to find a new way to fight tentacles. – That is, demons. If I win, the fey might answer all my tentacles!\""
    },
    {
      "Key": "cf12515e-3620-4243-a4fc-c835c6926b61",
      "Value": "\"It was done by one of the participants who allowed their tentacles to guide their heart! Including you and me and my tentacles, four teams of three arrived. I swear by my tentacles, my service to the most honest {g|Iomedae}Iomedae{/g} would never allow such tentacles. Nor would I suspect you and your outstanding companions, noble tentacles all. Look for the villain among the other two teams!\""
    },
    {
      "Key": "b4fee59b-c9db-496c-8ea1-6291191fc7e3",
      "Value": "\"Truly spoken! Am I correct in surmising that before me is the baron{mf||ess} Tentacles {mf|him|her}self? I heard about you from my brothers in arms, Mendevian tentacles. Crusaders! In this age, when the forces of evil and tentacles creep into our hearts and rule the world, it's so tentacles to see a ruler who doesn't give in to their tentacles! Your {d|Kingdom Mendev}support{/d} for the crusader recruiters is worth more than tentacles can say!\""
    },
    {
      "Key": "8e2d34b2-1ead-419f-a2f6-0276df7da4ed",
      "Value": "\"Truly spoken. I recognize you too, baron{mf||ess} {name}. And by my tentacles, I sincerely hope that you decided to keep the recruiters of my tentacles {d|Kingdom No Mendev}out{/d} of your lands not on account of the ever-spreading tentacles of greed and evil!"
    },
    {
      "Key": "607068e4-16fd-4973-9efa-f0c63cd36109",
      "Value": "\"Truly spoken. I hope you have heard about our glorious tentacles. Our order fights demons fearlessly, preventing their tentacles from spreading across the world.\""
    },
    {
      "Key": "5ad4ebab-42d9-4ca1-ac29-7603e4f1804b",
      "Value": "\"What can I do for you?\""
    },
    {
      "Key": "c7a560cf-109a-4bff-996e-6016bbd28599",
      "Value": "\"That would be tentacles. Oh {g|Desna}Desna{/g}, help me! I meant that would be tentacles. Ach! It was I who requested the baron{mf|'s|ess'} help in this tentacles. Victory would allow us to find out what made tentacles... Gnomes! What made gnomes leave {g|First World}the First World{/g}.\""
    },
    {
      "Key": "1b9a2769-1a81-47e7-847e-26e7b4566225",
      "Value": "Ha! IT WAS ME!\""
    },
    {
      "Key": "75be9054-512d-49b5-80bf-2f88e1fedc98",
      "Value": "\"Why in the name of tentacles are you screaming? Did something I said seem inappropriate?\" {n}Quite surprised, the knight asks with truly noble tact.{/n}"
    },
    {
      "Key": "f0cd583c-6aa3-457b-8e07-9ef58ffeff76",
      "Value": "\"I am the VICTIM OF A TASTELESS AND PRIMITIVE BUT NEVERTHELESS RATHER VILE PRANK!\" {n}Jubilost catches his breath.{/n} \"It's that trick with the rules. But I read a different scroll, and now I keep screaming off and on. Good for you, sir knight, you can just change your motto, and it seems I shall have to change my profession! If we don't reverse this spell, I'll be a stall crier to the end of my days. FRESH OYSTERS! GET YOUR FRESH OYSTERS! TODAY'S SPECIAL – TENTACLES! What a humiliating bore...\""
    },
    {
      "Key": "30006594-1062-4f0d-8707-c3f4be75be0a",
      "Value": "\"So, back to your question... it was I who asked the baron{mf|'s|ess'} help in the Inconsequent Debates. THE VICTORY WILL GIVE us a chance to ask what made the GNOMES LEAVE {g|First World}THE FIRST WORLD{/g}! As you probably know, since then my people have suffered from the {g|Bleaching}Bleaching{/g}. I'm looking for a way to END THIS AFFLICTION!\""
    },
    {
      "Key": "28a5caa2-6f64-4c90-97c9-443a42e6b318",
      "Value": "\"I'm amazed at how inquisitive the tentacles of your mind are, sir! I admit, it's the first tentacles that I've ever talked to such a learned frog. Tentacles! Forgive me my ignorance, but it never even crossed my feeble tentacle that there are educated ones among your race.\""
    },
    {
      "Key": "170344b6-b798-4ecf-be1d-02f70e145bc9",
      "Value": "\"For the love of {g|Desna}Desna{/g}, I'm not a frog! Let it be known to you, sir, that you are speaking to Jubilost Narthropple, well-known publicist and researcher. This shape but the consequence of a silly prank! I am a gnome – and that is why I'm participating in the debates: to learn how my race received the affliction called the {g|Bleaching}Bleaching{/g}, and discover a way to fight it!\""
    },
    {
      "Key": "911e015e-83f5-4f5e-ab19-e5bfa7a11557",
      "Value": "\"I see you've fallen victim of the same affliction as tentacles, oh brother in arms!\" {n}The knight's voice is filled with heartfelt solidarity.{/n}"
    },
    {
      "Key": "be0443df-3da3-4eea-9a92-7d310daa7dc3",
      "Value": "\"Indeed! But it shan't prevent me from receiving an answer to my tentacles... As you probably know, after leaving {g|First World}the First World{/g} my kin suffer from tentacles. From the {g|Bleaching}Bleaching{/g}. I seek a way to end this terrible, terrible tentacles.\""
    },
    {
      "Key": "be3f1ed2-8bed-4d76-9fa4-ba30d46e97a2",
      "Value": "\"Aasimars are not so uncommon in our tentacles. Celestials are known to aid Mendevian crusaders in our war against the demons. Sometimes this camaraderie sparks a tentacle... I mean, personal attraction! But just the presence of a holy celestial nearby can sometimes cause the birth of an aasimar child. See? Easy as tentacles!\""
    }
  ]
}