{
  "$id": "1",
  "strings": [
    {
      "Key": "721af72f-6d38-4ebc-b375-f39da25638d7",
      "Value": "\"We could turn the old prison into a clinic and name it after him. Would that suffice?\""
    },
    {
      "Key": "4fd46732-4309-44dc-8ed0-a979ff4f8b87",
      "Value": "\"Now isn't the best time to be looking at spending treasury funds on something like a memorial.\""
    },
    {
      "Key": "7dbfa36a-fa14-4f9d-a648-7f4c7b19a0fe",
      "Value": "\"Jhod, that useless old fool? Why would I pay for a memorial to someone I've already forgotten?\""
    },
    {
      "Key": "b64cd5db-f302-4c07-87cd-ddcc6be4984a",
      "Value": "\"Reporting in, Your Grace!\" {n}Kesten stands straight and salutes you.{/n} \"The capital's rebuilding efforts are well under way. We've set part of the militia to patrolling routes in and out of the city in search of any remaining monsters, while others are currently assigned to helping clear debris from the city. The good news is that the people are starting to recover from their shock and start to get back to their normal lives. The bad news... well...\""
    },
    {
      "Key": "12516926-fc46-4067-b0ef-20e371c2c4b1",
      "Value": "\"We suffered heavy losses — both among the militia and the civilians. It will take a long time for the barony to regain its former strength.\" {n}Kesten hesitates a moment.{/n} \"I... do have one other issue that's been on my mind, Your Grace...\""
    },
    {
      "Key": "aa2fb910-12b0-4a38-953b-b147dd579a95",
      "Value": "\"Jhod Kavken, your advisor and a cleric of {g|Erastil}Erastil{/g}, was among those who perished. He was... {d|c22 Kesten saved}torn apart{/d} by monsters. He died helping the diseased and wounded to his last breath. We weren't close, but I believe honoring his memory would be the right thing to do.\""
    },
    {
      "Key": "b386a42c-9756-4555-90e8-151037e3cc9c",
      "Value": "\"I'd like for you to find some way to help the barony that can do so in Kavken's name. The man spent his entire life serving {g|Erastil}Erastil{/g} and his congregation — and the people of this city. It would be nice to have his name associated with the good he spent his life performing.\""
    },
    {
      "Key": "0d233a57-bc2a-4adf-9d80-4ecd48fd05d8",
      "Value": "\"Yes, that's a great idea, Your Grace. I... I think Jhod would appreciate that.\""
    },
    {
      "Key": "615697fc-5ef4-4aae-ba6e-7dcefddb1bae",
      "Value": "{n}Kesten bites his lip.{/n} \"You're... right, of course, Your Grace. There are certainly more efficient ways to use those funds. Forgive my poor judgment.\""
    },
    {
      "Key": "6651e98f-f17e-4f47-b5d3-8f0e0b1e97f5",
      "Value": "{n}Kesten's face turns red.{/n} \"I never thought I'd say something like this, but you're...\" {n}Kesten clenches his teeth, inhales deeply, then exhales loudly.{/n} \"I must go.\""
    },
    {
      "Key": "14d2e685-5085-4653-9dd3-9cc61ad776c4",
      "Value": "\"If you have no objections, I'll take care of the arrangements personally — I believe you already have enough to worry about right now. I won't take any more of your time.\" {n}Kesten bows deeply.{/n}"
    },
    {
      "Key": "9e8b56cb-c475-4cf1-b6d4-fa53bb5e938a",
      "Value": "\"I won't take any more of your time then. I have to get back to my duties.\" {n}Kesten steps back and bows.{/n}"
    }
  ]
}