{
  "$id": "1",
  "strings": [
    {
      "Key": "ccf19609-e282-4037-811f-51d723f139f0",
      "Value": "...but the General and Cephal Lorentus shake their heads, and the Baron exhales quietly. The party looks on in silence."
    },
    {
      "Key": "a2be6fc8-f3da-4bf3-98c7-66a0c31913df",
      "Value": "...Cephal tries to stop him, but then the General nods, and the Baron calls out in his bold voice, drawing the centaur's attention."
    },
    {
      "Key": "b5732fb4-7fa5-49b4-b8b1-50d112af275c",
      "Value": "The General leads the charge, relying on {mf|his|her} vigorous attacking skills and artful maneuvers."
    },
    {
      "Key": "ddf11399-4a40-4c83-a797-dd5eb3939b56",
      "Value": "The General touches the Baron on the sleeve, and quickly whispers {mf|his|her} plan. {mf|He|She} suggests that they approach the monster silently, rather than rush it at full speed."
    },
    {
      "Key": "89eaca19-d1a9-48ca-94fe-c92c4a029dd2",
      "Value": "Close."
    },
    {
      "Key": "9c70d97d-e347-47c2-b335-07b7d5cf1b27",
      "Value": "Luckily, the team has means to aid him."
    },
    {
      "Key": "e77881dd-b437-49aa-ab76-24be4581fe62",
      "Value": "[Close] Sadly, the party can't help him. The Baron insists on giving the deceased a proper burial, and then leads his people on to Varnhold."
    },
    {
      "Key": "4bccf478-1142-4f96-9ad5-bd5e9d28c414",
      "Value": "...decides that it is the perfect moment to learn more about centaurs."
    },
    {
      "Key": "ecaf7085-3ab6-4e8d-836a-bddcf467dbf9",
      "Value": "...doesn't interfere."
    },
    {
      "Key": "f1d02b1c-8d6e-459d-aae7-b2fcd9486069",
      "Value": "Close."
    },
    {
      "Key": "7f48b5c2-c41a-4097-83e3-20d6d7e9f646",
      "Value": "The Baron is ready to continue the chase, but the General wisely notes that it would soon perish from its wounds in any case."
    },
    {
      "Key": "3d7702c8-3bdf-4779-9bd4-2279dd2c55a9",
      "Value": "The General and the Baron exchange glances, nod silently, and attack the beast with a finishing blow!"
    },
    {
      "Key": "0a59951c-df5d-45bc-9f0e-674dc1380618",
      "Value": "The General and the Baron eye the battlefield..."
    },
    {
      "Key": "ed57d8e7-38ef-4167-ba44-19d101af3dbe",
      "Value": "Now you, my dear readers, have finally learned how I, Willas Gunderson, author of this tale, first entered the acquaintance of Baron Varn and his companions. But as much as I would like to delve into this remarkable meeting, I must remind myself that by no means am I the main character of this book. Perhaps one day it will occur to Baron Varn or the General to mention me in their memoirs... For surely our encounter must have made an impression upon them as well!"
    },
    {
      "Key": "39564723-ff44-48ea-bec3-13ec42ef28ff",
      "Value": "As fate would have it, the party has another adventure before returning to Varnhold. Having decided to take a shortcut, they find themselves in an area with strange furrows which criss-crossed the ground here and there."
    },
    {
      "Key": "540e3f3c-7122-4840-8490-88cf208e5414",
      "Value": "With barely a glance, the seasoned Varnling Host recognizes the monster as a bulette, a sleek predator which attacks its prey from under the ground."
    },
    {
      "Key": "e5811afc-b5d2-43a7-a55c-9b2fcfbdcd15",
      "Value": "Baron Varn and his companions are cautious, and approach unnoticed as a young centaur whoop and leap from one furrow to another. After a moment, Baron Varn prepares to call out to the creature..."
    },
    {
      "Key": "e0bc322f-5ae0-4755-a3d8-89753a04e78e",
      "Value": "The centaur frolics down the path — and straight into trouble, as it turns out. Another leap, and the ground explodes in a fountain of dirt and stone, and the muzzle of a great monster suddenly appears straight out of the earth, right under the centaur's tender hooves!"
    },
    {
      "Key": "3500c570-7ec9-42de-91e7-5b2123f201db",
      "Value": "The call comes just in the nick of time. The centaur freezes and turns towards the party. That very same moment, the jaws of a great monster emerge up from the earth, right where the centaur would have stepped, should he have continued on his way."
    },
    {
      "Key": "8b62891e-19d4-40a0-9fc1-0d5f87fa81eb",
      "Value": "Even the seasoned veterans of the Varnling Host have never seen a more menacing beast!"
    },
    {
      "Key": "fd7cf849-9c09-4c57-aa40-7ac2dc0ed469",
      "Value": "The terrified centaur manages to twist away, and escape with his life. The monstrous jaws have cut deep wounds on his legs and side, but at least it haven't crushed him. The boy's painful scream echoes through the air, while the dull grumbling beast prepares for another attack."
    },
    {
      "Key": "a85094bf-e05c-43cb-a213-ec5477c26e01",
      "Value": "Baron Varn takes up his sword, steadfastly set on settling the matter himself."
    },
    {
      "Key": "2a50570b-95e5-4c1e-a51f-acaaceb14688",
      "Value": "The team attacks in full force. They surround the monster and take it from all sides, while distracting it from its cloven prey. What a marvelous dance of death it is! Their swords and spells cut through the trembling Dunsward air, like lightning bolts across the stormy sky. But the beast is clever, and quick to realize that the circumstances are turning in its disfavor. It begins to dig once more into the ground."
    },
    {
      "Key": "b0f51c71-dd28-4f51-a8a2-b6471b8c76d9",
      "Value": "Reasoning that such a subterranean monster is unlikely to rely on its vision, the warriors of the Varnling Host move silently forward, dancing from one boulder to the next, careful never to touch the soil. The General's plan is a success, and they are able to approach the monster undetected. As they draw near, the warriors strike in unison, throwing all their might into a single, precise and deadly attack. The wounded beast roars, and tries to escape under the ground!"
    },
    {
      "Key": "01be8586-800c-45bc-a02a-8e1e77b8a2ba",
      "Value": "Despite their victory, the young centaur is losing blood quickly and has but moments more to live."
    },
    {
      "Key": "6ebf8c0a-b22b-479f-a895-6b7a874d1fcb",
      "Value": "The young centaur approaches the party hesitantly. His young face glows with boundless gratitude, but its curiosity is tinged with fear."
    },
    {
      "Key": "93598440-a454-4c60-b8d5-879e3eec14ac",
      "Value": "Alas, the party's efforts are not sufficient to save the hapless youth. The beast finishes the poor centaur before the party can save him. The heroes of the Varnling Host attack the beast in rage, but it immediately senses the threat and quickly hides itself back underneath ground before a mortal blow can be dealt. Its flight has the doom of inevitability, and it disappears into the unyielding earth."
    },
    {
      "Key": "a6b72e97-a933-4423-8f7e-e7cb0f1bf86a",
      "Value": "After exchanging a few sharp words with Cephal, Baron Varn insists the poor centaur be given a proper burial. He then delivers his final respects, and leads the party back to Varnhold."
    },
    {
      "Key": "eb4831f5-2ca5-46fa-b8c3-8bb923fabddb",
      "Value": "Baron Varn greets the boy and strikes up a conversation. Cephal Lorentus, mumbling something about reckless risks for questionable purposes, approaches the beast's lifeless corpse and starts performing some calculations. Meanwhile, the General..."
    },
    {
      "Key": "4ee0a7a2-f061-4528-9fd7-090cd5a3bc4b",
      "Value": "The General delicately manages to get some further information from him. For the most part, it only amounts to what the team already knows. But they learn that the centaur belongs to the Nomen tribe, and their leader is one Aecora Silverfire, a name Roiko speaks with the fiery awe of youth. The Nomen centaurs consider themselves guardians of this land, and stand ready to defend it from any invasion. Roiko also tells them, with a sigh, that the tribe is very small, unlike in the olden days. War and disaster has taken their toll, and the other tribes no longer want to deal with the Nomen. Roiko's words make it seem as though the other centaur tribes consider his own tribe perhaps a little... mad."
    },
    {
      "Key": "23dc6822-64a5-498d-9bbe-5240401fd1a7",
      "Value": "The centaur says his name is Roiko, but it sounds more like a nickname than a real one. He is manifestly stunned by the courage of Baron Varn and his people. He hesitantly prepares to go on his way, explaining that the tribe would soon notice his absence, and that he might be punished for talking to the two-legged."
    },
    {
      "Key": "5bbd44d7-134d-4cf7-b4af-db79d8c008a7",
      "Value": "Saying warm goodbyes to the young centaur, Baron Varn nods, content with his own thoughts, and leads the party on to Varnhold."
    },
    {
      "Key": "120555e4-c835-4b71-8f17-4ae64498ce40",
      "Value": "Could this monster withstand the united attack of these battle-hardened comrades? The answer could but be a decisive no! With this second blow, it roars one final time, and then its lifeless flesh sinks onto the ground. Another glorious victory for the Varnling Host!"
    }
  ]
}