{
  "$id": "1",
  "strings": [
    {
      "Key": "a50b3aef-8926-417a-b30e-5c8db37f8a8c",
      "Value": "{g|Espionage10_1}[Choice effects]{/g} \"It's not even a question. Spies can do the most good for the army.\""
    },
    {
      "Key": "c8e9d1f1-b87b-4c0d-944b-bbabd96ce350",
      "Value": "{g|Espionage10_2}[Choice effects]{/g} \"Spies in embassies and consulates bring in the most valuable information.\""
    },
    {
      "Key": "05130b7c-4980-4b7f-bf9e-001074a8b55f",
      "Value": "{g|Espionage10_3}[Choice effects]{/g} \"I want spies placed in the guilds and magic schools.\""
    },
    {
      "Key": "f2c4a1ef-6d1b-473a-a9a5-0591b3bb5a89",
      "Value": "\"You're the spymaster. It's up to you.\""
    },
    {
      "Key": "f5c89a19-ccc8-4a9c-ae9d-f69db31f9ac6",
      "Value": "\"We've done well. We have loyal eyes and ears everywhere. We need not fear spies or conspiracies. Your domain is well protected against all manner of quiet threats.\""
    },
    {
      "Key": "7d3bc47d-198c-47f8-938b-8ce5879b6292",
      "Value": "\"I have recalled our best people to the capital. They will pass on what they've learned about our enemies, and instruct the guards on how to trace conspiracy. Their experience in intimidation and command authority will come in handy.\""
    },
    {
      "Key": "d42eb045-8418-41c2-954b-b309923b1d7a",
      "Value": "\"I have recalled our best people to the capital. They're crafty and sly – slippery as eels – and they've learned much from their dealings with our enemies. Make them your ambassadors now. A good spy makes a good politician.\""
    },
    {
      "Key": "57d0f604-3999-4e72-965d-fe49816bf1c7",
      "Value": "\"Speaking of enemies, our strike hit its target. The Assassins Guild is licking their wounds. Meanwhile, we're seizing their power.\""
    },
    {
      "Key": "f5b1f236-2345-44d9-b792-d872c6835475",
      "Value": "\"Speaking of enemies, our strike hit its target. The Poisoners Guild has gone underground, leaving us to seize their riches.\""
    },
    {
      "Key": "c6630ad0-42f4-4c55-8969-0606d652a8c3",
      "Value": "\"The attacked Guild had spies in every corner. They need a new master. We have the chance to become that master. But where do we want our spies?\""
    },
    {
      "Key": "53bb3283-27b3-4be2-a650-afdc748768b1",
      "Value": "\"You know, {name}, our spies finally seem to be everywhere. It's a most unusual experience. Sometimes I feel like a new god. I see everyone! I hear everything!\""
    },
    {
      "Key": "7bec10e4-a01f-4e76-a6a9-19d7c8cd7de4",
      "Value": "\"{name}, we received news from Daggermark. We are victorious. I think congratulations are in order. You have an eye in every corner. All secrets of the living and the dead are ours.\""
    },
    {
      "Key": "fc8e6a4e-ff51-4e66-ab85-f7c2b374e2ff",
      "Value": "\"I summoned several of our agents back to the capital. They will share with the guards the expertise they gained in the ruthless struggle against the enemy. This will be good for... let's call it 'conspiracy prevention'.\""
    },
    {
      "Key": "6e343b60-1da5-4c42-bef3-5aa351c165c9",
      "Value": "\"I summoned several agents back to the capital. They will enlighten our ambassadors in intrigue and the art of deception. This expertise will come in handy in their games of politics.\""
    },
    {
      "Key": "0bf0e25d-a456-4420-951b-9e62b6b2fc89",
      "Value": "\"By the way, do you remember the Daggermark Guild that tried to throw sand in our gears? Our response has the weasels running scared. The Assassins Guild still exists, but it's far less powerful now. Indeed, they're struggling to fight for what little they have left.\""
    },
    {
      "Key": "048e2dfb-0644-4de5-a28f-466eec9e1a09",
      "Value": "\"By the way, do you remember the Daggermark Guild that tried to throw sand in our gears? Our response has the weasels running scared. The Poisoners Guild is acting like everything is fine, but the victors are raking off their belongings.\""
    },
    {
      "Key": "7ed112e8-37c2-43bb-9669-8393c0c94400",
      "Value": "\"We want our piece of the pie too, of course! I'm looking forward to getting my hands on the agents who are ready to trade masters. But it's up to you to decide where we should send our new infiltrators.\""
    },
    {
      "Key": "75fba449-437f-4fc0-a8c3-a234de51688b",
      "Value": "\"I summoned several agents to the capital. The guards could use their experience in their ruthless struggle against the enemy.\""
    },
    {
      "Key": "83f69426-9b3c-4b04-be55-93496319b90d",
      "Value": "\"I summoned several of our agents back to the capital. Our diplomats can make good use of their experience in intrigue and deception.\""
    },
    {
      "Key": "6418d081-e105-415d-a4a3-13bc83415e72",
      "Value": "\"If you're wondering about our old enemy's fate, don't worry, they're no longer a threat. The Assassins Guild suffered a severe blow. For now they are preoccupied mainly with their own survival. The vultures have already begun to tear apart their possessions.\""
    },
    {
      "Key": "34605022-35fc-4481-86c1-c96ebfb77012",
      "Value": "\"If you're wondering about our old enemy's fate, don't worry, they're no longer a threat. The Poisoners Guild poisoned themselves. They're desperately struggling to stay afloat. Everyone is clawing at their pile of riches, and they can scarcely keep an eye on us.\""
    },
    {
      "Key": "e456e7c3-b71d-48c4-a68c-3e328daffda5",
      "Value": "\"We should claim our prize as well. The Guild had many spies with a variety of skills and areas of expertise. Many of them would surely love to trade masters in these stormy times. But where could we put the new people to greatest use?\""
    },
    {
      "Key": "a13a8a88-3224-4ef4-a598-ca64918b51e1",
      "Value": "\"It will be good to have ears in the armies of our enemies. It will be done.\""
    },
    {
      "Key": "df546663-f0a4-44b0-958f-a6fb7baf5318",
      "Value": "\"Hmm. This sounds reasonable. I'll make a few inquiries.\""
    },
    {
      "Key": "b33fe62b-2d29-444f-a456-a12ec39581b0",
      "Value": "\"Knowing about one's enemies makes killing them that much easier.\""
    },
    {
      "Key": "20810579-d9b8-4620-b872-8720836e9a04",
      "Value": "\"All right. We'll learn what is being discussed in our neighbors' palaces.\""
    },
    {
      "Key": "7f5ca6ff-cb07-4949-976d-0cd3e060a57f",
      "Value": "\"Diplomats are spies with public credentials. The secrets of neighboring monarchs are more valuable than their crowns.\""
    },
    {
      "Key": "41484f4f-5bf9-4f31-8fa1-5bfb7aa6e84f",
      "Value": "\"Sometimes I doubt whether the art of diplomacy even exists. Perhaps it's all just lies and daggers.\""
    },
    {
      "Key": "e2a46497-d05a-4d7c-a411-505781c897b0",
      "Value": "{n}Ekun takes a pause to think and then nods.{/n} \"You know that I don't always trust magic. But poisons and daggers cannot be our only tools.\""
    },
    {
      "Key": "d53d2736-95de-4f6c-aac5-3a724eecdd2f",
      "Value": "\"I believe that magic is the future of espionage. This is a wise decision.\""
    },
    {
      "Key": "93ab6b15-dc85-42ec-8c35-07db426e2e37",
      "Value": "\"Mystical secrets are more valuable than military plans or political intrigue. Mortal life is short. Magic is eternal.\""
    },
    {
      "Key": "c13d1a1e-549b-4fbd-9310-01a434b25d83",
      "Value": "\"Speaking of enemies... The Daggermark guild accepted our offer of union. The strike on their rival was unexpected and successful. We get to share the prizes with our new ally.\""
    },
    {
      "Key": "509284f9-7440-4f30-8a83-0e47115b21c1",
      "Value": "\"By the way, do you recall when that Daggermark guild tried to throw sand in our gears? Our response encouraged the weasels to change their plans and organize a strike against their rival! Of course, the poor sods didn't expect anything of the sort, so now they're licking their wounds, and their enemies are raking off their belongings.\""
    },
    {
      "Key": "73059cd8-f787-4949-832d-fb473ef4f775",
      "Value": "\"If you're wondering about our old enemy's fate, then worry not — they're our friends now. After our united strike on their rivals, those old grudges are forgotten — everyone's clawing at the pile of trophies from this unexpected operation while the wounded guild is acting like everything's normal — though it can scarcely stay afloat.\""
    }
  ]
}