{
  "$id": "1",
  "strings": [
    {
      "Key": "eaf2fdaa-2ce9-4a40-abe4-2094e8e1cc88",
      "Value": "\"Why are you calling those frogs your brothers?\""
    },
    {
      "Key": "e5225014-18ea-49e5-98e6-f65198b40820",
      "Value": "\"Are you participating in the debates?\""
    },
    {
      "Key": "ab1088f6-412f-46a3-b55b-37fec32ec50b",
      "Value": "\"The little kobold said one of you helped him read the rules...\""
    },
    {
      "Key": "ae24513c-b0da-4983-ada4-6ec4d0741d6a",
      "Value": "\"You look... pale.\""
    },
    {
      "Key": "1c0d211a-4eae-4b4e-b0b4-9f066f24ea81",
      "Value": "\"And why are they both frogs? Did they read them together?\""
    },
    {
      "Key": "f54c81d4-c7d8-4156-8217-b3e6a5916f9d",
      "Value": "\"You are confused, my friends. If one of you read the rules for the kobold, why isn't one of you screaming? How was it that both your brothers were turned into frogs? And if Nyrd already saw what happened, and knew the rules were charmed – then why did she tell us to read them?\""
    },
    {
      "Key": "7de46a42-f77e-4c51-91f1-8b197fff59fe",
      "Value": "\"Never mind. Talk to you later!\""
    },
    {
      "Key": "167f713e-3b5e-4007-bec8-86f33fb902ca",
      "Value": "\"Answer clearly — did you charm the rules?\""
    },
    {
      "Key": "eb6542e8-ee92-4243-bc7c-c6283302d73b",
      "Value": "\"And why did you do it?\""
    },
    {
      "Key": "6a501b65-a6cd-4d14-b1c8-68871883ce09",
      "Value": "\"Stop this immediately and release Jubilost from the spell.\""
    },
    {
      "Key": "b79f1914-fc23-4e3b-8709-1f8bb21e716a",
      "Value": "\"Well I say it's a fine prank. Let everything stay as it is!\""
    },
    {
      "Key": "fdea58d4-29da-4ca6-94c0-400f0fea06fc",
      "Value": "\"You think I won't use force, despite the rules about nonaggression? Lift the spell or else!\""
    },
    {
      "Key": "73fb43ca-d15f-4cca-b869-1e69e89595c9",
      "Value": "\"So what did the nymph immediately do to the wizard?\""
    },
    {
      "Key": "d65964ef-2149-4f75-9fcb-f259251c3b0e",
      "Value": "\"You suffer from the Bleaching, don't you?\""
    },
    {
      "Key": "af7fdef1-a2c2-4a08-a23d-2be1d61bae31",
      "Value": "{n}The pale gnome reads aloud enthusiastically.{/n} \"...and the young wizard desperately thrashed about in his fetters, but all in vain! The shoots of the plants held him tightly. The nymph, cruel and beautiful, sneered at him and immediately...\""
    },
    {
      "Key": "7a82e42c-d87a-4165-ad0f-67f94a0c4f98",
      "Value": "\"And immediately what?\""
    },
    {
      "Key": "57807f87-8a79-48de-a71e-210b03984389",
      "Value": "\"And immediately anything!\" {n}The left frog is mocking the right one.{/n} \"Does this book ever end? I thought the wizard would die in the last chapter, while he was running from the horde of unicorns through fields of giant flytraps!\""
    },
    {
      "Key": "05040f08-1579-4487-9231-680227ed1691",
      "Value": "\"Oh, like you understand anything about literature, you stupid toad!\" {n}The gnome looks at you.{/n} \"Ah hello again, travelers. It seems I haven't introduced myself. I'm Nyrd Zottenropple, and these two idiots are my brothers, Vyar and Luar.\""
    },
    {
      "Key": "5f7c1489-e1ec-497e-b907-909b82fbf1ad",
      "Value": "\"Oh, you're back!\""
    },
    {
      "Key": "265f7f00-b250-45e9-b062-28f4c83b2bbc",
      "Value": "\"She looks Bleached.\" {n}Jubilost's voice is grim.{/n}"
    },
    {
      "Key": "5a037fc9-ed1b-4b07-8139-41860dadb845",
      "Value": "\"It's all right, I've still got a fair bit of fight left in me. The Zottenropples don't go down easy!\" {n}Nyrd smiles cunningly.{/n} \"My brothers and I lost our color long ago, but death still hasn't taken us.\""
    },
    {
      "Key": "2c53d1e6-61dc-4a5d-8cc4-5b09493e771e",
      "Value": "\"Ha ha ha, these fools read the rules! And the rules are charmed!\" {n}Nyrd's colorless and dim eyes flare up with a mad and joyful fire.{/n} \"Anyone who reads them turns into a frog! So now I have two frog brothers. I guess I'll leave them as they are. — When else will I ever have a chance to laugh so much?\""
    },
    {
      "Key": "17ad7c59-3397-460c-9d44-b38fb2a85463",
      "Value": "\"Yes!\" {n}Nyrd responds quickly.{/n}"
    },
    {
      "Key": "bc283363-fa65-4daa-bffb-bc3fda7da542",
      "Value": "\"Nah!\" {n}the frog on the right says happily.{/n}"
    },
    {
      "Key": "70ad0b1d-58ca-4b23-b055-ea6a287c04a2",
      "Value": "\"Shut up, Luar! Of course we did! We read them and we transformed. Now we're sitting and croaking...\""
    },
    {
      "Key": "0b73d009-09e8-4bce-8bec-44a0c6179871",
      "Value": "\"Yeah, that's true. But he wasn't trying to read the frog rules. They're different on every pole. One turns you into a frog, another makes you say 'tentacles', and the third one makes you scream like crazy. Hilarious, right?\""
    },
    {
      "Key": "de49b2af-9739-491e-9022-405354dbe4bd",
      "Value": "\"Not remotely.\""
    },
    {
      "Key": "8fcb2dbc-f93e-4fec-9643-0e0dc32b0ce4",
      "Value": "\"Do you suspect us of something? Why would we charm the rules and read them ourselves? Or make you read them and put a spell on you?\" {n}Nyrd adjusts her ridiculous helm and strikes a rakish pose.{/n}"
    },
    {
      "Key": "7453d53b-ef77-4d60-8a0d-58ed02c08610",
      "Value": "\"You're far-sighted and loud-voiced. I like you!\""
    },
    {
      "Key": "6389d417-78ad-4534-b426-c9a677934ebe",
      "Value": "\"Because you're gnomes! Only a gnome could think of playing a joke on everyone around, and then joyfully get caught in their own prank.\""
    },
    {
      "Key": "d9c66275-8d49-424c-af2a-a5e534527e4f",
      "Value": "\"Let's just consider the tentacles. Who else would decide to make everyone else say 'tentacles'? And who else would get caught in their own tentacles just for laughs?\""
    },
    {
      "Key": "683ba97e-93b5-45bc-b345-33adb8b304af",
      "Value": "\"Everything here just screams GNOMES! You couldn't stay away, so you got wrapped up in your own prank. Because WHY NOT AFTER ALL! It's so much FUN!\""
    },
    {
      "Key": "532c80a3-0aed-4b30-8f17-f0246cc03237",
      "Value": "\"Sure. Although really we're just here to see the show. We figured it would be fun — and we were right!\""
    },
    {
      "Key": "21e0ac49-5c1e-432d-9c8c-08192b2b2f1a",
      "Value": "\"Why are you picking on us? Our sister is the one who did it!\""
    },
    {
      "Key": "1633cf2c-c5d3-4f27-b06b-3ee52a45d3f7",
      "Value": "\"Enough snitching, Luar! You're just jealous that it was Nyrd who came up with the idea!\""
    },
    {
      "Key": "3fb28b57-6200-4fd7-8033-2a479f58aff9",
      "Value": "\"You're so boring. We wanted to – so we did it! Just think how funny it will be: debates where all the participants are screaming or talking about tentacles or just croaking!\" {n}Nyrd roars with laughter.{/n} \"But we're honest players, so we charmed ourselves too! We wouldn't want an unfair advantage!\""
    },
    {
      "Key": "20e54a80-60e3-4323-9e15-567c716a41fe",
      "Value": "\"Croak!\""
    },
    {
      "Key": "9b0f558a-757e-4a6f-b2f3-e376c558b485",
      "Value": "\"Croak. Croak. We're just stupid frogs and we understand nothing!\""
    },
    {
      "Key": "5719bf53-b561-463e-b765-8afcef45b794",
      "Value": "{n}Nyrd pretends not to hear anything.{/n}"
    },
    {
      "Key": "1ca9a90b-63bb-4f94-9ac0-5a7482787804",
      "Value": "\"{name}, I know this is unexpected... but let's just leave it be. I'm ready to participate in the debates. Even like this. Croaking all the way.\""
    },
    {
      "Key": "3cacd588-a540-47b0-9263-a6cddc6de430",
      "Value": "\"{name}, I'd say... let's leave things as they stand. Tentacles should easily win the debates, even with the word 'tentacles' constantly jumping out of my mouth.\""
    },
    {
      "Key": "b6fcfd73-e1e3-4a06-97ce-51cb10492def",
      "Value": "\"I apologize in advance, if another screaming fit is about to start. But PLEASE LET'S LEAVE THEM BE! I'M READY FOR ANYTHING! Despite the fact that I'll look like an IDIOT because of all this screaming.\""
    },
    {
      "Key": "98439610-c922-4202-b53d-0d0bc73e613c",
      "Value": "{n}Amazingly, Jubilost sighs with relief.{/n}"
    },
    {
      "Key": "dac12f6b-3cd1-4882-ab99-07f90f446c91",
      "Value": "{n}Nyrd looks at you angrily.{/n} \"I spent so much time getting this prank ready! If you only knew how hard it is when there's almost no color left in you... Fine, here you go!\""
    },
    {
      "Key": "3f19ec45-ce6d-4a72-b246-76d697a8e72e",
      "Value": "\"So you want to fight us? Or chase us? Great, let's go! It'll be even more fun!\" {n}Nyrd laughs and the frogs joyfully croak along.{/n}"
    },
    {
      "Key": "bf730af1-3f55-4502-8b40-48f1380195de",
      "Value": "\"Ah, there you are! Glad I found you. I stalled for as long as I could, but now it's time to begin! Let's go, quickly!\""
    },
    {
      "Key": "dac87f8d-344d-4ab9-9c55-c700635c30b6",
      "Value": "\"It's too much to tell! She keeps him hostage for another four chapters. I like it when it's more like real life. In this author's last book, he escapes from the evil wizard in five minutes...\""
    },
    {
      "Key": "626bef45-67fb-4bef-b523-f65e72ecabc9",
      "Value": "\"She is dying from the {g|Bleaching}Bleaching{/g}.\" {n}Jubilost's voice is grim.{/n}"
    }
  ]
}