{
  "$id": "1",
  "strings": [
    {
      "Key": "ff1a48fa-212a-46f7-8363-2831b8d70a18",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "f2e8f138-a18b-467d-923a-4d8d72d58782",
      "Value": "\"Show me your wares.\""
    },
    {
      "Key": "4b2f5bf9-2c5e-481f-8b4e-0e5a4e89fbba",
      "Value": "[Attack] \"I will destroy you, dead one!\""
    },
    {
      "Key": "182de10b-8316-4000-bbf7-dee5893be2fc",
      "Value": "\"I need nothing.\""
    },
    {
      "Key": "032350de-998b-4c08-aed9-eec7fe1f85a6",
      "Value": "\"Where is your master's den?\""
    },
    {
      "Key": "fc311415-1ad1-4a91-9fe1-cd4ec587a65e",
      "Value": "{n}A skeleton walks slowly towards you. His skull is filled with coins, which glimmer through his empty eye sockets, clinking with every step. He halts beside a cart filled with valuable-looking items. He waves at you in a friendly manner with his bony hand.{/n} \"Hello, hello! Allow me to introduce myself: I am the Skeletal Salesman. Do not look upon my face – or its absence. Look at my wares! Choose! Buy!\""
    },
    {
      "Key": "d3bd7cc8-b5e1-4467-8aab-300970eaf788",
      "Value": "{n}The skeleton waves at you in a friendly manner with his bony hand.{/n} \"I believe we have already met. How splendid – I do enjoy returning customers! Unfortunately, I have nothing new to offer you at present. But do not lose heart. – I'm sure something will come up! Return to me anon!\""
    },
    {
      "Key": "01051add-4714-44e9-9ae0-37095e4523a5",
      "Value": "{n}The skeleton waves at you in a friendly manner with his bony hand.{/n} \"I believe we have already met. How splendid – I do enjoy returning customers! And I've just received some new wares!\""
    },
    {
      "Key": "9e23ef21-4ee8-4fab-92aa-bc1324146db3",
      "Value": "\"Oh, this story is as sad as it is cautionary!\" {n}The skeleton raises a thin white finger.{/n} \"I was once like you – wandering in search of adventure, fearlessly delving into dark caves, hidden temples, and ancient ruins, taking whatever I pleased! But then...\""
    },
    {
      "Key": "5c8ac109-d713-4ff1-a8f2-45b195538946",
      "Value": "\"I set forth on an adventure which was to crown my career. I discovered the den of a dead dragon. A massive treasure trove lied within. I could purchase all of {g|Absalom}Absalom{/g} with such a horde, and half of {g|Restov}Restov{/g} with the change. The owner lay dead upon the heap of gold – bare bones, just as I am now, breathless and still.\""
    },
    {
      "Key": "92fea23f-8a9f-4287-836c-f7c5854f9956",
      "Value": "\"How was I to know he wasn't truly dead? Or rather, he was – but not quite. You know... Undead? A dragon lich! – I couldn't have imagined it in my wildest dreams! He grabbed ahold of me with his bony talon, and I bid my life farewell. But then I looked upon the pile of bones and equipment left behind by the dragon's former guests... And my panicked mind coughed forth a brilliant idea. – An idea worth a million coins! I offered the dragon a deal. And he agreed! Imagine that!\""
    },
    {
      "Key": "a0158b0c-5be3-41f4-a224-f9717c6ba734",
      "Value": "\"You see, dragons are greedy for treasure, but they have no need of swords or armor. So I offered to hold a sale! – I would turn the junk he has been storing for ages into newly minted coins! The dragon approved of the idea, and gave me the job. He did, however, place a curse upon me, as you can see: now I am but bare bones... But fear not – to tell you the truth, I rather enjoy it. I go wherever I please, talk to interesting people, and no longer need I fear death!\""
    },
    {
      "Key": "2c884e13-2e55-4160-9bc3-e16a6cbdff15",
      "Value": "\"Pity. Pity! Well... I shall eventually find someone who will buy these things. I have all the time in the world!\""
    },
    {
      "Key": "4a0b3b54-4aa4-4cec-ba4f-e4660845486e",
      "Value": "{n}The skeleton happily clinks the coins in his skull.{/n} \"With great pleasure! Here, look! Choose! Buy!\""
    },
    {
      "Key": "0caf2007-92f9-4d0a-bcc1-cd0d09f2197b",
      "Value": "\"Are you attempting to lift my curse, or merely to rob me? I'm afraid my master's magic will prevent you from succeeding in either!\" {n}Indeed, as soon as you raise your weapon, the cart vanishes into thin air along with all the goods within.{/n}"
    },
    {
      "Key": "580475c9-18a3-4c2d-8284-2566ca2d52a2",
      "Value": "\"I've been asked this question many times. Do you so badly desire that your weapons end up in my cart? If so, then just sell them to me! Or do you imagine that you will find your fortune where hundreds before you have found only death? True, true, optimism runs through the blood of every treasure hunter. Even those of us who have no blood at all!\" {n}The skeleton laughs and rattles his bones.{/n}"
    },
    {
      "Key": "5b55c390-9438-4fa3-b686-36f57b17e95f",
      "Value": "\"I even suggested to my master that I sell maps to his den! Guaranteed revenue, and new inventory... But he had no interest in this. He detests guests. He says they distract him from the contemplation of eternity. I suppose the clinking of the coins I bring him does not!\""
    },
    {
      "Key": "c04ec1ac-29c3-4a4d-83c9-84b3114b27ae",
      "Value": "\"Anyway, I couldn't point you to his den even if I so desired. My master robs all memory of the location of his den as soon as I step foot upon the highway. When it's time to replenish my stock, it is he who finds me.\""
    }
  ]
}