{
  "$id": "1",
  "strings": [
    {
      "Key": "e219152f-4faf-4716-8919-12590f083ddc",
      "Value": "\"Irenna? Why the masquerade?\""
    },
    {
      "Key": "71a0ea5c-4014-43ba-bfa9-b8e2f7d437cd",
      "Value": "\"I see you're settling in just fine.\""
    },
    {
      "Key": "f15db13d-2e91-4410-bfcb-33e400ea215e",
      "Value": "\"What happened to the rest of the Stag Lord's gang?\""
    },
    {
      "Key": "55f4fb50-adfe-443a-92b2-db486a715d4a",
      "Value": "\"I have to go. Farewell.\""
    },
    {
      "Key": "91b44d3d-caae-4a7a-a068-079e224a6ee5",
      "Value": "{n}Kressle greets you with a grin.{/n} \"Hi there, stranger! I'm Irenna, Svetlana's sister. I just arrived recently...\""
    },
    {
      "Key": "0fc7281c-e5c9-4982-8929-06ed4c5d7c4a",
      "Value": "\"So, a bright day to you, and all the best...\""
    },
    {
      "Key": "99bc5339-1f29-4af4-a07e-15f394aa4f7f",
      "Value": "\"It's just...\" {n}The former bandit shrugs and looks down.{/n} \"I want to start a new life. To forget everything from before, even my old name.\""
    },
    {
      "Key": "00162019-be12-4083-9e6c-bdd37a51334c",
      "Value": "\"I won't be around here long. Just enough to help Svetlana with her work around the post — I owe her that much. Then I'll be on my way. Still haven't decided where to go, though.\""
    },
    {
      "Key": "952df772-e719-411b-a833-07de420600d0",
      "Value": "\"The remnants of the gang all scattered. I'd wager someone's already announced himself as the new Stag Lord and got a knife in the liver from some other wannabe heir...\""
    },
    {
      "Key": "dbbe4f4a-23ef-4dc6-87eb-59ecc23888d6",
      "Value": "\"Right after the {d|c11 Akiros ally}battle{/d} in the Stag Lord's fortress, Akiros just... dissolved, like morning fog. I heard him mumble something about repaying old debts as he left. He's no fool — I'd guess he won't show his face in {g|Stolen Lands}the Stolen Lands{/g} again. Too many people recognize him for being the Stag Lord's right hand.\""
    },
    {
      "Key": "52dfbf97-49c5-400f-b4d6-6ddd61945ebe",
      "Value": "\"There was a young trader got slaughtered recently on a nearby road. I'd bet anything it was {d|c11 Dovan lives}Dovan's{/d} doing — I recognize his style just from the description. If we're lucky, we won't hear any more from the fellow. Otherwise, well... I, for one, intend to keep a sword at my side during the day and a dagger under my pillow while I sleep.\""
    },
    {
      "Key": "01e97c27-b13f-4b26-948f-2a46ede531c7",
      "Value": "\"As for Akiros, some investigators all the way from {g|Taldor}Taldor{/g} came here after him. Said they've been trailing him for a long time. And he just {d|c11 Akiros Surrendered}walked out{/d} to them, smiling like they were best friends — said he was tired of running from the past. He just turned himself in. Where they took him and what happened after — no clue.\""
    }
  ]
}