{
  "$id": "1",
  "strings": [
    {
      "Key": "f02621cf-dd78-4913-b26b-b9f8f87aeba0",
      "Value": "[Attack] \"Amusing screams — and I haven't even begun yet.\""
    },
    {
      "Key": "490345e1-cf5b-4764-92af-3faf41d0e68f",
      "Value": "[Attack] \"Filthy pests! I'll purge my lands of you!\""
    },
    {
      "Key": "fbaa3c6e-6ceb-45a0-bdb3-4c295b2cdc97",
      "Value": "[Leave] \"I won't dirty my hands on you. Leave here at once!\""
    },
    {
      "Key": "9362572a-0791-46a0-8397-df775221fca4",
      "Value": "[Leave] \"Fine, so be it. I'll spare your life.\""
    },
    {
      "Key": "3d4d93f9-1ad8-4199-9d1d-e39a1b7ce16a",
      "Value": "[Leave] \"I respect the Goddess. Praise her, for I am sparing your pathetic lives.\""
    },
    {
      "Key": "7d0720ab-2125-434f-bacc-d7db60aaffae",
      "Value": "[Leave] \"You're an amusing lot. Don't be frightened — we're friends!\""
    },
    {
      "Key": "7152d0ea-8d0f-45e5-878b-349ad2dd88b2",
      "Value": "[Attack] \"In Iomedae's name, I'll destroy these foul beasts!\""
    },
    {
      "Key": "9255fc57-16a7-48a6-b3b2-fe1b5b12320a",
      "Value": "[Attack] \"I don't believe you can ever become civilized citizens — and so there's no place for you in my barony. Abadar won't cry for you, and neither will I.\""
    },
    {
      "Key": "29220aff-34d8-40ef-bdcc-4eb87dc47690",
      "Value": "{n}Huddled behind the statue of Lamashtu, a batch of goblins cast angry glances at you, muttering threats and curses. One of them, apparently the bravest, steps out, shaking his fist, and howls at you in a quavering voice.{/n} \"You n-n-not dare c-c-come closer! We catch one of your kind before, and {g|Lamashtu}Lamashtu{/g} c-c-cursed him a terrible curse! She do s-s-same to you!\""
    },
    {
      "Key": "b8df02ec-f407-47ff-8354-daf9967f94d6",
      "Value": "\"Hey!\" {n}Nok-Nok pulls your sleeve.{/n} \"They might be right! They be a bunch of stupid, loud, smelly and greedy worms... but if you kill them right under statue of Goddess, she might get offended!\""
    },
    {
      "Key": "e42c40d4-f23b-427d-984e-c691c7dd32ed",
      "Value": "\"Hey!\" {n}The goblin tied to the pole shouts at you, struggling against his bonds. {/n}\"Don't listen to them, you don't need them! Let them run! Come here, I tell you something! Something important!\""
    },
    {
      "Key": "f25c65c1-9d80-4d8b-b3a0-d70ea61fb5ea",
      "Value": "{n}He points his finger at the corpse of goblin you killed.{/n} \"See how Goddess punishes the blashfeems? You run now, or she get you, too!\""
    },
    {
      "Key": "5623ad35-72b9-4e82-8e38-ca26c2ecc3e0",
      "Value": "\"They now want mercy. When prisoners begged them — they listened?\""
    },
    {
      "Key": "c943099c-b50b-4a4d-b679-e064c6049ca5",
      "Value": "\"You must now make a choice between justice and mercy. Don't fear the wrath of an evil goddess — it's not her who will judge you for this choice. This will stay between your soul and your own deity.\""
    },
    {
      "Key": "f2d68c56-7458-4708-a374-a5d142bdf1e4",
      "Value": "\"Ha! Yeah, now I'm scared! What will {g|Lamashtu}Lamashtu{/g} do? Send another owlbear for us to skin?\""
    },
    {
      "Key": "3eb164f4-2d6a-4b0f-9648-e019b7ef7f75",
      "Value": "\"Ha-ha, these pests are funny. Let's fry them!\""
    },
    {
      "Key": "9c793d94-a9cc-4e53-a558-83ac90602de5",
      "Value": "\"What are you waiting for? Kill these miscreants, and let's move on. I'm fed up with this garbage heap.\""
    },
    {
      "Key": "e8b4a4dc-0116-475d-9c3d-30cfd4a5ccf3",
      "Value": "\"Great! Pray to your goddess, you little rats! She can't help you anyway, ha ha ha ha!\""
    },
    {
      "Key": "8b7e6777-9b03-40fc-b028-ad35856884c7",
      "Value": "\"Aaah! {g|Lamashtu}Goddess{/g}, let us sacrifice 'em to you!\""
    },
    {
      "Key": "e29d344c-8c00-49fe-a657-340afbce6b2f",
      "Value": "\"{g|Lamashtu}Lamashtu{/g} or not, you will be responsible for anyone these vermin kill or maim. Do not press your luck — cleanse your lands of these monsters.\""
    },
    {
      "Key": "639fece4-5061-4566-a377-87951f4b1150",
      "Value": "\"I would have said it differently, but our thoughts were essentially the same.\" {n}A caustic smile touches Valerie's lips.{/n}"
    }
  ]
}