{
  "$id": "1",
  "strings": [
    {
      "Key": "2ac913bc-aabd-4d8b-bd5d-e097e8ef96d8",
      "Value": "{g|Loyalty7_1}[Choice effects]{/g} \"Let the merchants know that their efforts are not required. If they touch any vessels that isn't theirs, we will have to resort to force.\""
    },
    {
      "Key": "15e0b3f3-8c1e-49c9-afd7-a2f504d9634e",
      "Value": "{g|Loyalty7_2}[Choice effects]{/g} \"Let the merchants and their mercenaries do as they will.\""
    },
    {
      "Key": "0de174b7-a9d6-43c8-a9e2-85a5075673ef",
      "Value": "\"Don't involve me in their fate.\""
    },
    {
      "Key": "97d0a969-545d-4686-99ed-7b40711b977e",
      "Value": "{g|Loyalty7_3}[Choice effects]{/g} \"Tell the guards stay away from the dispute. The stronger will have the right to trading on the river.\""
    },
    {
      "Key": "b9d9f5c2-697c-4209-a5ab-d92b06688e17",
      "Value": "\"{name}, a situation has developed. We must decide if we shall follow the letter of the law, or do what my heart tells me is right.\""
    },
    {
      "Key": "259f8f67-ff5d-49c4-80b6-c966318a88c3",
      "Value": "\"{name}, I require your judgment on a sensitive matter. The vessels of river travellers have entered your frontiers. They sell cheap goods for nearly nothing, and of course, they pay no taxes.\""
    },
    {
      "Key": "fbb33542-4839-40a8-91db-d58bacf83d73",
      "Value": "\"Thank you, {name}. The law doesn't always grant protection to those in need.\""
    },
    {
      "Key": "3cbe139b-0865-4e1e-9a22-017f25e4b222",
      "Value": "\"I will forbid this insanity. Let the merchants trade with those who can afford luxuries. Meanwhile, leave the poor in peace, to buy what they can afford from the traveler vessels.\""
    },
    {
      "Key": "237c1851-e858-4032-a644-644e4b736c60",
      "Value": "\"Travelers' merchant vessels roam the rivers of the {g|Stolen Lands}Stolen Lands{/g}. They sell low-priced goods, and bypass the official fees. They sell nothing special, of course. Cheap clothes, utensils, simple tools. These are life-savers for our peasants, who can afford little else. However, the merchants are unhappy with the current situation. They wish to fund a boat squad to hunt down and sink the travelers' boats.\""
    },
    {
      "Key": "f54d2a4e-bf7e-4403-92b9-f4f20a0bd343",
      "Value": "\"The merchants are allegedly enforcing the laws, and fighting against the sales of stolen property. But in fact they're only greedy to control the small percentage of goods that the travellers live on. It's up to you to decide what we should do. I'm sure you can see why this troubles me. We must interfere and prevent this injustice!\""
    },
    {
      "Key": "2fd1a609-ea51-4897-b118-a94c920255ef",
      "Value": "\"But your moneybags merchants hate competition. They're assembling a squad of boats to hunt down the travellers, sink their boats, and drive them from your lands. It's simple greed that drives them, but they are on the right track.\""
    },
    {
      "Key": "e614daf5-74e5-4e60-956c-ce467fc3de03",
      "Value": "\"My suggestion is to stay out of this. The river travellers are a hardy, teeming people, much like termites. They please {g|Lamashtu}Lamashtu{/g}, and we shouldn't trouble them unless we must. If the merchants decide to strike at them, we should order the guard not to interfere. The waters will run red with blood, and the river people will call upon their relatives from the neighboring lands, and together they'll show the traders what they're made of. Those who are strong will remain, to seek their fortune in our lands. And we will profit no matter the outcome.\""
    },
    {
      "Key": "5629670b-5dd0-43d1-b639-f24d8f2df5f7",
      "Value": "\"Your Highness, there's something that requires your immediate attention. As you probably know, there are travellers, humble merchant tribes of mixed origins, sailing up and down the river, selling essentials to our peasants. They pay no taxes, and answer to no authority. The merchants have decided to put an end to their lawlessness. They're assembling a squad of boats to send those travellers packing.\""
    },
    {
      "Key": "72297121-5019-42cf-86a3-d6344bdd373d",
      "Value": "\"It's a good start, although I expect we'll have certain issues with these new enforcers. It's an abuse of justice to some extent. I suggest you legalize their actions before they arouse civil unrest. After all, it's your law that they're upholding.\""
    },
    {
      "Key": "49686e3c-fa44-4923-80de-610e8e2c7cc3",
      "Value": "\"Yes, let the stronger win. If the merchants cannot protect their interests, let ones who are smarter and more skilled do the work instead. If the travellers are ousted, then their spirit and their flesh were too weak. They would have died either way. In either case, our pack stays strong, and the weak are culled.\""
    },
    {
      "Key": "443a3dc7-36a7-4f38-b480-3a6748b16f8d",
      "Value": "\"Let the merchants give those petty thieves the boot. It's time we make it clear that {kingdomname} is {kingdomname}, not the {g|Stolen Lands}Stolen Lands{/g}! It's civilized now. There's an order to things!\""
    }
  ]
}