{
  "$id": "1",
  "strings": [
    {
      "Key": "443e29aa-b6ff-4ad5-8d86-269f444fc2f7",
      "Value": "\"Tell me the truth, Kanerah. What do you really want – me or my crown?\""
    },
    {
      "Key": "ae5cb5c6-c49c-4fbe-9a1a-ed06200ae043",
      "Value": "\"You want to have some fun? Sure, why not!\""
    },
    {
      "Key": "931ea1ca-73b1-43a1-aeb0-879997c624a5",
      "Value": "\"I see no point in double talk. You are smart, ambitious, and beautiful. We could achieve so much together.\""
    },
    {
      "Key": "4d978c10-1142-42e6-93ea-a5e0d2583b2a",
      "Value": "\"I just want you to know – I really like you.\""
    },
    {
      "Key": "3fdc5c6f-7552-490f-9f2a-4ef9fc2fc355",
      "Value": "\"It doesn't matter. Forget I asked. We could just have fun, like we normally do.\""
    },
    {
      "Key": "44c5ab6b-51a4-465a-8398-78022f436b06",
      "Value": "\"As far as you like. The place of my wife and consort is still vacant.\""
    },
    {
      "Key": "8b185edf-f5a4-41cc-9ff2-2d6e59384738",
      "Value": "\"Time will tell.\""
    },
    {
      "Key": "3043515f-273f-40b3-98bb-815cda57842e",
      "Value": "\"Forget about what I said. There can be nothing serious between us.\""
    },
    {
      "Key": "c785077c-2bcd-4f00-b56e-c0ff3d97142e",
      "Value": "\"It's about time to say I don't want to meet with you any more. It's over.\""
    },
    {
      "Key": "618f3d96-4b13-4593-b0c4-188446861e29",
      "Value": "{n}Kanerah is leaning lazily against the wall. The tiefling's expressive eyes glare at you.{/n} \"I was expecting you. How is my {mf|King|Queen}? I'm sure you must be terribly bored, chasing after monsters and defeating enemies over and over again. Don't you want to take a break from the routine and celebrate your triumphant rise to power?\""
    },
    {
      "Key": "3dfb2d37-ba27-4768-ba1a-fc877bde23e4",
      "Value": "{n}The tiefling freezes and looks at you, completely baffled.{/n} \"What do you... why... Isn't that question a little too forward, for an ordinary affair with a passing foreigner?\""
    },
    {
      "Key": "5008a699-aabe-455a-8c10-d983b2993dd9",
      "Value": "\"Why do you ask, anyway?\" {n}Kanerah blushes faintly and bites her lip anxiously.{/n}"
    },
    {
      "Key": "3188cd05-9664-4ef6-b939-9aaa93d49013",
      "Value": "\"Especially considering how you go cooing with the boy priest.\""
    },
    {
      "Key": "d189e5fd-ce4f-438a-aafc-31b02d8c5fd6",
      "Value": "\"Especially considering how well you get along with that stupid and ill-tempered half-orc.\""
    },
    {
      "Key": "db6a518b-fb1f-42f8-aaba-34130284b962",
      "Value": "\"Especially considering your dazzling Valerie, forthright as her sword and impenetrable as her shield!\""
    },
    {
      "Key": "9fc0908f-754f-4576-a11c-b8c7d53ec3eb",
      "Value": "\"Especially considering how you lavish affections on that fox Octavia, even in broad daylight.\""
    },
    {
      "Key": "921f71b0-ffc2-4310-b92b-9b0e106c4a93",
      "Value": "\"Especially considering you've got a half-orc and a half-elf wrapped around each finger.\""
    },
    {
      "Key": "6db2dcdb-5ed1-4cf9-a089-4daaffa0a317",
      "Value": "{n}Kanerah watches you tensely, then lets out a soft sigh of relief.{/n} \"You're so direct and clear – and I like that. I was afraid you'd start talking about, 'undying love' – pardon my language – and other such nonsense!\""
    },
    {
      "Key": "a3328bc3-f8cb-48ca-af6f-71604fab3d70",
      "Value": "{n}Kanerah opens her eyes wide and keeps silent for a long minute. Then she looks around, as if for a way out, and says hastily,{/n} \"Of course you like me! How could you not? Who could resist these horns and this tail? Surely no one!\""
    },
    {
      "Key": "57dc6fee-7089-41d0-a192-804f83ba8011",
      "Value": "{n}Kanerah catches her breath.{/n} \"That's more like it! Questions, questions... Who needs questions, right?\""
    },
    {
      "Key": "aa47b024-3a58-4fa6-8a46-ae85c625bb08",
      "Value": "\"But I wonder...\" {n}The girl's cheeks blush a little.{/n} \"...how far does 'together' really get us?\""
    },
    {
      "Key": "6153921e-2f97-4af5-8ad3-4a69740f8804",
      "Value": "{n}Kanerah's tail snaps twice against the floor, like a whip.{/n} \"I'll admit, I'm flattered. I appreciate your frankness, and your appreciation of my virtues is an honor. And I'm not saying this to flatter you. – If anyone deserves to hear the truth from me, it's you.\""
    },
    {
      "Key": "ed9f4277-fd42-4309-a68a-a94b65df11f0",
      "Value": "\"Are you thinking of something like a mutual test? That's quite reasonable. We should see what the future holds before we take any serious steps.\""
    },
    {
      "Key": "304b1e7a-63b1-4d30-939f-f785539db670",
      "Value": "\"Besides, my fate is still undecided. The Herald of a god, and a very persistent devil, both hold claim to my life and my future. Under the circumstances, it's difficult for me to make plans for myself!\""
    },
    {
      "Key": "25667f9b-9d5f-498e-b6af-a059262a47b1",
      "Value": "{n}Kanerah scoffs.{/n} \"Is that so? I see. As your power how grown, your appetites have grown as well, and your priorities have shifted. Our old fun is not so fun any more... Well, thanks for this little adventure, I'll see you again in a less intimate setting!\""
    },
    {
      "Key": "892ed091-77ab-43e4-b6ea-d53b3a09a391",
      "Value": "{n}Kanerah frowns, thinking about something.{/n} \"But I wouldn't rush things. A sweet affair, despite its pleasures, is not exactly a future together.\""
    },
    {
      "Key": "047df688-6e8f-412c-a337-7a35780ba10a",
      "Value": "{n}Kanerah takes a step towards you. Her eyes are full of glee, and her confusion is long past.{/n} \"But we have the whole evening together. Let's spend it in a less formal setting!\""
    },
    {
      "Key": "22e89609-efe6-44d2-a9b9-fb89a3637050",
      "Value": "{n}Kanerah smiles coyly.{/n} \"That's what I'm here for...\""
    },
    {
      "Key": "0857f647-1b2f-4138-9ec6-33a3652862e6",
      "Value": "\"Listen, this isn't a good time. You probably want to rest, not talk to some bothersome tiefling. I'll go for a walk, and then I have something to do... So long!\" {n}Kanerah practically runs out as she speaks the last few words.{/n}"
    }
  ]
}