{
  "$id": "1",
  "strings": [
    {
      "Key": "afdb9c3f-1ea0-4fe9-8197-3a9fa18e1e82",
      "Value": "\"I will take what I want, and no one will stand in my way. Understand?\""
    },
    {
      "Key": "32d737ac-2c02-47f1-af3e-17f69706c627",
      "Value": "[Point towards the worg's lair] \"I have just seen mountains of the same radishes right over there...\""
    },
    {
      "Key": "c531e15c-d336-4679-a308-3c865b9d5969",
      "Value": "\"What are you doing here?\""
    },
    {
      "Key": "398da804-bbb6-4918-8c18-02dfaf7c61ab",
      "Value": "\"Why don't you join the war against the mites?\""
    },
    {
      "Key": "58ad60fd-74cf-45e0-a96b-4bc13d89e7bc",
      "Value": "[Attack] \"There is no place in these lands for such creatures!\""
    },
    {
      "Key": "12396da7-93e6-40ec-851b-19ac50078926",
      "Value": "\"I must go.\""
    },
    {
      "Key": "fa5533fb-faf4-480f-ab98-fcd839e18209",
      "Value": "\"I don't need all of it. I will leave half of what I dig out for you.\""
    },
    {
      "Key": "34c3b4f9-1832-4edd-8934-d311c2545cf3",
      "Value": "\"About that radish...\""
    },
    {
      "Key": "2f5fa2e2-37bb-47a8-a49b-a50affd34ff6",
      "Value": "[Leave quietly, taking a bucket of moon radishes with you]"
    },
    {
      "Key": "f768ffcb-01a1-47ca-b2cf-8764f4fccd4c",
      "Value": "\"There are enough radishes for everyone. You mustn't forbid others from using what grows freely in the forest. I will dig out as much as I need.\""
    },
    {
      "Key": "a1f68037-9bb5-485a-941c-7d2bd0ec22c1",
      "Value": "\"Let's talk about something else.\""
    },
    {
      "Key": "340bd401-13c2-4b1b-8eb3-a4922a7b0b11",
      "Value": "\"Chew the radishhh... sssearch for sssecret truth... sssmall in big...\" {n}The kobolds who are lying nearby answer with a devout murmur — at least those who aren't sleeping.{/n}"
    },
    {
      "Key": "64ce367a-2a63-4ccc-94ae-2abee89c39fb",
      "Value": "{n}The kobolds stare at you in awe, then look at each other, whispering. Finally their leader raises his hand, and they fall silent.{/n}"
    },
    {
      "Key": "39955e11-9925-4959-b588-8d79bf7f24c4",
      "Value": "{n}Covering his face in terror, the kobold nods to you hastily. His brethren moan sorrowfully.{/n}"
    },
    {
      "Key": "fb927b5f-75de-48a2-8cd2-30539029a862",
      "Value": "\"Ha... ha... ha! Way... stand...\" {n}The kobold suddenly grows serious and stares at you, coldly blinking.{/n} \"You are dead.\""
    },
    {
      "Key": "0f4184fe-5088-4931-8196-3478a5e3d1c8",
      "Value": "\"Mite sssilly... But Sssootssscale alssso. There are more important thhhings in life!\" {n}The kobold punctuates his words with a burp, and the others hiss in approval.{/n}"
    },
    {
      "Key": "d61342bb-505f-4ce9-acbc-1cdcf7040c84",
      "Value": "\"Our patch... our cccelessstial radishhh...\""
    },
    {
      "Key": "5abb0fb1-ef52-43be-aa36-b27642eb2f96",
      "Value": "{n}The kobolds stop talking, surprised. Their leader's eyes light up with curiosity.{/n} \"Good... Deal.\""
    },
    {
      "Key": "eaa8c1eb-30d8-4531-b115-21e4396eaf77",
      "Value": "{n}The oldest kobold lifts his head from the ground and tries to focus his eyes on you.{/n}"
    },
    {
      "Key": "e06c1745-41f0-4bdc-a708-422e2acd6694",
      "Value": "{n}Finding the right moment, you quietly leave the patch with a sizable bunch of radishes in your hands. The kobolds pay you no heed.{/n}"
    },
    {
      "Key": "9cd5db17-b9e3-463d-81a2-6640027819ac",
      "Value": "{n}As you touch the handle of the nearest bucket, the kobolds start clambering to their feet, screaming and hissing. They sway towards you, their fists raised!{/n}"
    },
    {
      "Key": "411a9c97-0235-4aed-ba10-4fd95932adb9",
      "Value": "{n}The old kobold remains silent for a time, wrinkling his forehead. Finally, lifting a finger solemnly, he announces:{/n}\"You chew — and let chew!\" {n}Pleased with his verdict, he turns over on his side. Other kobolds break out into delighted hissing.{/n}"
    },
    {
      "Key": "b16a3415-b4e6-4f38-b7da-7beab1ad1e1d",
      "Value": "\"Kobold find — kobold dig — kobold chew. Ssstranger... ssstop drool.\" {n}The kobolds make harsh hissing sounds, some rolling around on their backs and grabbing their snouts with their fists. It seems that they are giggling.{/n}"
    },
    {
      "Key": "77d1c5a5-6117-4513-9e60-54238385fca0",
      "Value": "{n}The kobold lowers his head on the ground with a thud.{/n}"
    },
    {
      "Key": "8556c8af-8e21-4465-b9fb-45d5324d05c5",
      "Value": "\"Ssstrange rumour... The cccelessstial radishhh growsss only here! It wasss alwaysss... We check. Sssend ssscout...\" {n}However there is no one listening to the elder kobold. The others are already moving in the direction you pointed — alone or tightly hugging in pairs.{/n}"
    },
    {
      "Key": "cb8e3668-9576-45bd-b93c-644c1f7a1cdd",
      "Value": "{n}A kobold lying in the middle of the patch calls out to you. Judging by the sorry state of his scales, he is the eldest of the group. His red eyes squint from the light, and his throat struggles to form words.{/n}"
    },
    {
      "Key": "2a2bd0ad-5c1a-4d4a-b077-9cb1c31b83b7",
      "Value": "\"SSSTOP! Ssstop, traitor!\""
    },
    {
      "Key": "0ba640e9-ae8f-40a6-88b8-bd8c44fa51b8",
      "Value": "\"Huh... Little philosophers, aren't they? Wouldn't expect that... Wouldn't expect...\""
    },
    {
      "Key": "5779a17d-d54e-44fe-8169-446acd129ba4",
      "Value": "\"Yick, radishes! We grew them back in my village. One day, while I was reading a book, my pa grabbed it from me and threw it into fire! Then he made me go pick radishes. It was autumn, and the ground was wet and cold, and there were worms everywhere... Ugh. Filthy roots!\""
    },
    {
      "Key": "840d3490-642b-499c-91d2-43ac2ba62bfd",
      "Value": "\"Ha! I've seen people willing to die for a pair of boots, but someone dying for radishes, that's a new one!\""
    },
    {
      "Key": "3449c698-336e-45fb-87a9-87dad74d9560",
      "Value": "{n}Regongar bares his fangs in a grin of approval.{/n} \"You sure can be convincing!\""
    },
    {
      "Key": "3e52b4d8-62ca-4de4-9a64-9ec61fd61f90",
      "Value": "\"Yes! Let's give the little scoundrels a beating!\""
    },
    {
      "Key": "1cbc7115-cdd3-460a-a949-38226345f544",
      "Value": "\"Sssuch an atrosssity! Dessspicable!\""
    }
  ]
}