{
  "$id": "1",
  "strings": [
    {
      "Key": "61e6b680-cc8b-4069-92b3-bb9d36446568",
      "Value": "\"What is this tournament?\""
    },
    {
      "Key": "db3cf8fd-7b5a-4373-9277-f01c1ff608f3",
      "Value": "\"If Irovetti holds it once in several years, why did he wait until now to invite me?\""
    },
    {
      "Key": "b4db21d4-2776-4e36-9a24-a6e66c533a9c",
      "Value": "\"Are you sure this isn't a trap?\""
    },
    {
      "Key": "2c4b356c-0a74-4ec2-9fea-454a56b7b1af",
      "Value": "\"What can you tell me of Pitax and its king?\""
    },
    {
      "Key": "939a0f69-35c8-497e-ab21-42c7cbff327a",
      "Value": "\"Irovetti can go straight to the Abyss with his tournament. Write back that I won't be attending.\""
    },
    {
      "Key": "eb0d25a7-0225-425e-b25e-868616ce62a8",
      "Value": "\"Interesting. Well, If I have the time... why not?\""
    },
    {
      "Key": "3da546cb-3c59-4127-9c9d-d22e051c631b",
      "Value": "\"Perhaps you're right... Tell me more about this tournament.\""
    },
    {
      "Key": "a6d17953-6bc7-496f-b84e-d29463085e50",
      "Value": "\"I'm sure. I've no interest in seeing Pitax or Irovetti.\""
    },
    {
      "Key": "012d390d-d369-44f6-a159-17910fffb461",
      "Value": "{n}Linzi excitedly waves around {g|RushlightInvitation}a letter{/g} written in neat handwriting on expensive stationery.{/n} \"I have news! Take a look! Irovetti, King of {g|Pitax}Pitax{/g}, sent you an invitation to the Rushlight tournament! We're not going to miss it, right? And you're taking me, of course!\""
    },
    {
      "Key": "862bb265-b5f8-4b86-9907-7fbd808b5f6e",
      "Value": "\"Irovetti holds once in several years. Guests come from all the nearby kingdoms — {g|Mivon}Mivon{/g}, Gralton, {g|Brevoy}Brevoy{/g}... I haven't been there personally, but I hear it's always a lot of fun!\""
    },
    {
      "Key": "152bf7db-8716-4c13-98f4-67bd1b3b712c",
      "Value": "\"How would I know what goes on in Irovetti's head? Maybe he just thought you weren't important enough as a baron{mf||ess} — but now you're a bona fide {mf|king|queen}! His equal, you could say! There's no reason not to invite you to what he considers the major social event of the year.\""
    },
    {
      "Key": "65ff4a10-d217-4f3f-8126-2e6abb093f69",
      "Value": "\"Well... Imagine a roadhouse full of pirates, mercenaries, smugglers, spies, and other gentlemen of fortune. They're drinking to their successes, talking business, buying, selling, hiring, choking, burying... Now take this roadhouse, and imagine it's the size of a kingdom — that was {g|Pitax}Pitax{/g} BEFORE Irovetti.\""
    },
    {
      "Key": "72639bc2-8d09-412b-bd9c-fc25a8023879",
      "Value": "\"Now imagine some unknown bard enters the roadhouse, pulls off a few shady deals, and suddenly became its owner. Everything is the same as it was, but now the walls are covered with portraits of the owner, a brass band plays music every night, a juggler with a pet bear walks around the room, gnome strippers dance on the tables, barmen sell a variety of racy substances from {g|Numeria}Numeria{/g} beyond its beer... That's {g|Pitax}Pitax{/g} now.\""
    },
    {
      "Key": "f9be568e-ad73-4289-b913-2fb8ee3da29e",
      "Value": "\"It's certainly possible! There's definitely some catch here — this is Irovetti we're talking about, after all! But I doubt he'd try to kill you at his own festival, with business partners from all his neighbors present. He's more likely to try to sell you on some fraudulent deal or another. So keep your eyes and ears open, and don't sign anything!\""
    },
    {
      "Key": "4ce798ad-4982-4d42-a942-6825b4a03862",
      "Value": "\"Are you sure? I mean, it's certainly a trap... but imagine all the fun you'll miss!\""
    },
    {
      "Key": "ec20a883-d26c-4c4b-a94f-629cdfa039ae",
      "Value": "\"Of course! What would you like to know?\""
    },
    {
      "Key": "1688046f-b946-4d8b-b5fd-3a7527886700",
      "Value": "\"If you say so... I'll pen the response now.\""
    },
    {
      "Key": "e48f35e7-afab-4f7d-9b83-2b8e0941475f",
      "Value": "\"Great! Trap or no, it'll at least be a ton of fun. You will take me with you, right? Pretty please?\""
    },
    {
      "Key": "90ba744d-560b-45ac-a6f3-54b051efbae7",
      "Value": "\"All the high society of {g|Pitax}Pitax{/g} will be there... including people from the {g|Academy of Grand Arts}Academy{/g}! Maybe even Headmaster Atalia Gitaren. I'd love to see her face when she hears about the book Professor Eobald is writing with me!\""
    }
  ]
}