{
  "$id": "1",
  "strings": [
    {
      "Key": "d5b33afe-8d35-41a9-a897-6785aa18d6c3",
      "Value": "\"Stay. Together, we'll be able to protect Brineheart from any enemies to come.\""
    },
    {
      "Key": "effa0d9d-f313-496a-a778-df164862f9f7",
      "Value": "\"Where are you heading now?\""
    },
    {
      "Key": "65181cb6-79f4-4679-ad64-b089ba0446d1",
      "Value": "\"Have a safe journey, Darven.\""
    },
    {
      "Key": "2e2fe6ed-e505-4885-9dc9-e2955d0ec5de",
      "Value": "\"Get lost. I don't want to see you ever again.\""
    },
    {
      "Key": "7422e210-0dbe-42c5-b7b8-19bffd73fa1d",
      "Value": "[Attack] \"You're not going anywhere!\""
    },
    {
      "Key": "06e78fc0-243f-4bf1-ab11-f46c45ec5f9b",
      "Value": "\"Aren't you afraid of Mammon's wrath?\""
    },
    {
      "Key": "9c4bc079-f603-429e-a706-11b520f6c24d",
      "Value": "\"I'll most certainly be taking you up on that invitation. And for now — farewell.\""
    },
    {
      "Key": "b63677de-e93d-4688-b715-b8937cfb72a5",
      "Value": "[Attack] \"I don't need neighbors like you.\""
    },
    {
      "Key": "8c41eef7-eb12-4a53-b869-c7a9f09d05b3",
      "Value": "\"So, you're no longer afraid of Mammon's wrath?\""
    },
    {
      "Key": "5352c622-7b84-4dfb-b621-ec6e9ce1d613",
      "Value": "\"I'm glad that I helped your dream come true.\""
    },
    {
      "Key": "398d17e9-f23d-4cdb-8ef8-5d6fc2a4dfd0",
      "Value": "[Attack] \"You are a criminal and a devil-worshipper. I cannot leave you alive. Accept your punishment with honor, if you can.\""
    },
    {
      "Key": "cdfac9b1-914e-40b2-b0b3-6eb09760e20f",
      "Value": "{n}Darven stands over Linxia's body in silence, an expression of deep contemplation frozen on his face. A few moments later, he's grinning and brushing his hair with his fingers.{/n} \"You know, I've dreamt of this moment so many times, all my feelings seem burnt out.\""
    },
    {
      "Key": "2dfc9ee2-472c-4cfa-a1e0-6b6e3d6e61fc",
      "Value": "\"After so many years, my hunter is finally dead — and I stand over her dead body, making speeches full of pathos, melodramatic wisdom and self-praise. But you know what, she deserves none of it. She who lived so wickedly cannot die an honest death.\" {n}Darven turns calmly away from the dead Linxia, as if he's forgotten she ever existed at all.{/n}"
    },
    {
      "Key": "0bbba65d-4e3f-4634-8df3-c0f2c97e99ac",
      "Value": "\"You made a deal with me, and remained true to your word to the end. In this regard, we are similar. I also keep my bargains by any means necessary. I've promised you a reward, and I shall keep my promise. This is all I have for now. Except for Brineheart, of course.\" {n}Darven winks playfully.{/n}"
    },
    {
      "Key": "c6927144-28a2-42d5-b1bd-5b7820ec09a7",
      "Value": "\"You never promised to help me, and never offered me an alliance, yet still you came and helped me. It's difficult for me to understand you.\" {n}Darven looks at you with narrowed eyes, then sighs.{/n} \"But any help must be repaid. Please, take this modest sum as a compensation for your efforts. Alas, I cannot offer more.\""
    },
    {
      "Key": "d737717f-b9cf-4e98-8a11-1005d114bcff",
      "Value": "\"First you strike a deal with me, then you betray me, and finally you help me again. I just can't understand you.\" {n}Darven looks at you with narrowed eyes, then sighs.{/n} \"But any help must be repaid. Please, take this modest sum as a compensation for your efforts. Alas, I cannot offer more.\""
    },
    {
      "Key": "534ce473-7f1d-4ffb-bb81-d153d9d5d738",
      "Value": "\"And with that I shall bid you farewell. Unfortunately, I cannot establish Brineheart under such circumstances. Alas, my dream of having my own kingdom will have to remain but a dream — at least for the moment.\""
    },
    {
      "Key": "57bacee1-ac14-4ac1-ad98-75d6d52c2675",
      "Value": "\"With a neighbor like you I need not be afraid of {g|Hellknights}Hellknights{/g}. Besides, I wouldn't expect them to dare venture this way any time soon. Just give me a couple of days, and I'll fill this city with traders and merchants. And come back any time — don't be shy. You'll always be welcome in my city.\""
    },
    {
      "Key": "707dfaf1-199f-499f-b609-f1b74b8f1076",
      "Value": "\"Oh, you see...\" {n}Darven speaks slowly, carefully choosing the words.{/n} \"{g|Hellknights}Hellknights{/g} are extremely serious adversaries, and I could not dare to oppose them without a reliable ally. And you are... shall we say, a mystery to me. I cannot understand your motives, or predict the course of your actions. That is why I must thank you for your offer, but regretfully decline.\""
    },
    {
      "Key": "63f82a87-ff60-4814-83bf-9703469554f8",
      "Value": "{n}Darven shrugs.{/n} \"West. Or perhaps south. Somewhere warm, where the sea waves can lap at my feet. Perhaps I'll become captain of a pirate ship again... Who knows?\""
    },
    {
      "Key": "f1b1c090-0dd4-4b41-8df3-7d7deea548d4",
      "Value": "\"You take care too, {mf|baron|baroness|king|queen}. Maybe we shall meet again.\""
    },
    {
      "Key": "2bf23f18-3c98-4615-85d1-8c63c00c55fb",
      "Value": "\"Goodbye, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Hope to see you soon!\""
    },
    {
      "Key": "23cb9cdd-274f-481a-b36b-d9f3092c9994",
      "Value": "{n}Darven nods.{/n} \"I will do as you command. Too bad we couldn't become friends.\""
    },
    {
      "Key": "c0c00b9e-8cd2-4687-a6dd-d7fb3d9d22c6",
      "Value": "\"You saved me from Linxia only to kill me yourself? But… why?\""
    },
    {
      "Key": "38afe440-f943-4ca8-ba04-23e33473a939",
      "Value": "\"The Archdevil is angry with me, this is true. I failed to build Brineheart in time, and thus incurred {g|Mammon}Mammon's{/g} wrath. Well... let's wish him luck in his search. Linxia's been chasing me for years, and only managed to catch up with me only because I stopped to wait for her. I'm even slightly curious — how would an Archdevil manage the task?\""
    },
    {
      "Key": "b44d9c2a-e9fd-46c8-afea-1af23c2639ee",
      "Value": "\"The Archdevil values contracts above all else. I managed to establish Brineheart before the deadline, and my city will become a stronghold of {g|Mammon}Mammon's{/g} faith. A small price to pay for all that power, wouldn't you say?\""
    },
    {
      "Key": "71154fcb-7d86-488b-aefe-b6ad9ba165f5",
      "Value": "\"And you earned a decent sum of money while you did!\" {n}Darven gives you an understanding smile.{/n} \"But, if we're talking seriously, I'm thrilled to have my lifelong dream come true. And it makes me doubly happy to realize that it's you who will be my neighbor.\""
    },
    {
      "Key": "ab7b0b17-6d2e-493c-a839-eb3ef676f8fa",
      "Value": "\"If you ever decide to write a memoir, please send me a copy! It must be terribly interesting!\""
    }
  ]
}