{
  "$id": "1",
  "strings": [
    {
      "Key": "a754513e-2b36-41d5-9b19-83558e2027a6",
      "Value": "\"Did Maestro Janush send you?\""
    },
    {
      "Key": "8ee76c07-ac0c-49a9-8e51-20222683ebde",
      "Value": "\"Why should we believe you?\""
    },
    {
      "Key": "5c722c49-8d98-4169-a008-d9df6c6c5be3",
      "Value": "\"Maybe we should just kill you here and now.\""
    },
    {
      "Key": "783331b1-64cc-4a92-9224-5b05a968f013",
      "Value": "\"Octavia, Regongar — what do you think?\""
    },
    {
      "Key": "9bc8d0c5-fa60-43db-afb3-628d367f9a60",
      "Value": "{n}Kalannah sits at the table, calmly sipping beer. When she sees you, she raises her hand as though she'd spotted some old friends.{/n} \"There you are! Long time, no see.\""
    },
    {
      "Key": "41b065d2-c502-40e3-9521-7559fd37e984",
      "Value": "{n}Regongar bares his teeth.{/n} \"Tell us what you're doing here, witch!\""
    },
    {
      "Key": "2b2f019b-81d7-4125-9aab-d74ecf5b0723",
      "Value": "\"How rude. I willingly came here to bring you valuable information. How would you like to have a face-to-face conversation with Maestro Janush? He's visiting these lands with some of his students and slaves... Oooh, your eyes lit up at that, didn't they? Your faces give me all the answer I need.\""
    },
    {
      "Key": "f6e23ab1-be2f-496c-b8bc-9499909072b3",
      "Value": "\"I think not. I've got a tavern full of hostages, here. You start a fight, and I'll let some gifts from {g|Numeria}Numeria{/g} fly — not at you, but at your subjects. So please be reasonable, {mf|Your Grace|Your Grace|Your Highness|Your Highness}.\""
    },
    {
      "Key": "96227dc1-eb47-4824-accb-c682fba719c4",
      "Value": "\"In a manner of speaking, I suppose. Though, it wasn't exactly a 'send,' and it wasn't exactly me... One of Janush's cronies was supposed to sit here and lure you into a trap. But that ran counter to my interests, so the Maestro's messenger is rotting away in a swamp, and I'm sitting here instead to tell you — for absolutely free! — how to avoid this trap.\""
    },
    {
      "Key": "1a813b6a-ecae-4c17-9a26-6d1de7168954",
      "Value": "\"We have a common interest. Remember our last encounter? You may have spared my life, but that still left me in deep shit. The expedition thwarted, valuable slaves lost... And the {g|Technic League}Technic League{/g} isn't very forgiving. I tried hiding in the {g|River Kingdoms}River Kingdoms{/g}, but Janush has a long reach. I won't get any peace while he still breathes. The smart move, then, is to help his mortal enemies!\""
    },
    {
      "Key": "6cdaee1a-03e3-47d9-bb1c-df9d38d34099",
      "Value": "\"I think I still want to smash her in her smug face... but I want to gut the Maestro even more.\""
    },
    {
      "Key": "211311f9-66a7-43b4-a45f-0386ad5644cb",
      "Value": "\"And if she's lying, she's doing a convincing job of it. The {g|Technic League}Technic League{/g} really wouldn't forgive such a failure. And gambits like that would be a piece of cake for them. There's definitely a catch here, but consider me hooked.\""
    },
    {
      "Key": "14c4a1c8-8823-4248-9fee-fe926d5e85dd",
      "Value": "\"The catch will be on Maestro Janush when, expecting you to come through the main door, you get in through the back.\" {n}Kalannah tosses an envelope on the table.{/n} \"Here — a map marked with the location of the {g|Technic League}Technic League's{/g} lair, and a schematic of the secret entrance. They won't expect you to enter there. No thanks necessary — all I want in return is for you to find Janush and lop off his head.\""
    },
    {
      "Key": "5c8ffe78-ca75-4043-b668-1d3289312ccd",
      "Value": "{n}Regongar opens the envelope and inspects the map with suspicion.{/n} \"All right, we'll believe you for now. But if we ever see your ugly face here again...\""
    },
    {
      "Key": "420f5f67-b448-4cf1-97a9-f3639966de7f",
      "Value": "\"Boy, do you think I have even the slightest desire to see yours again?\" {n}Kalannah stands.{/n} \"Have a nice day, my friends. I hope this is our last encounter. By the way, the beer you have here tastes like manticore piss... just saying. Good luck with Janush!\""
    }
  ]
}