{
  "$id": "1",
  "strings": [
    {
      "Key": "d0c1d83f-d0f1-4bc1-9044-5182ced27a6f",
      "Value": "\"Do you remember everything now?\""
    },
    {
      "Key": "4c7b4792-1374-4803-bb7a-d6ad7d51c492",
      "Value": "\"If you're free now, I have to go.\""
    },
    {
      "Key": "7edbc80a-a9c2-4268-ada6-4e6168006c99",
      "Value": "{n}The mirror reacts to your touch and shows you the same pantry. The door opens, and the Knurly Witch appears in the doorway. She holds the wizard's gnawed body effortlessly, like a child or a bundle of cloth. Shuffling forward, she hurls him onto one of the shelves, between the potions and the artifacts.{/n} \"What a nice trophy I have today!\" {n}Pleased with herself, the Witch leaves.{/n}"
    },
    {
      "Key": "1121cb22-88ec-400f-8875-bdc451e6e7f3",
      "Value": "{n}The mistress seems to have forgotten about her pantry for a long time. The lights remain out, but in the darkness there's the flickering of some artifacts. You see the wizard's body overtaken by a strange swarming. Something is moving and wriggling there... and moaning softly. A long time seems to pass behind the glass before the lights are on again, and the Witch appears in the doorway with Nyrissa.{/n} \"Ah, I bungled it!\" {n}The great hag shakes her head regretfully.{/n}"
    },
    {
      "Key": "b209791a-c9aa-484a-a961-0697f6f86002",
      "Value": "{n}Nyrissa stares at the moving pile of worms, taking the shape of a human body.{/n} \"Clinging to life so stubbornly... desiring of revenge, or a new chance... to be willing to return to life, even as an ugly monster... Oh, I know this feeling.\" {n}She looks at the Witch.{/n} \"Find a way to erase his memory without destroying his knowledge of magic. He could be very, very useful to me. He'll serve the one who destroyed him, without even knowing what he's doing. Isn't it wonderful?\""
    },
    {
      "Key": "38acd110-5f0d-4f90-bced-c0a9d53dc1f2",
      "Value": "{n}The final moments of the vision show the Wriggling Man trying to make a first step in his horrid new form — and the Knurly Witch bustling around him, discontented. Then everything vanishes. Another moment, and the wizard appears in the place of the horrid creature — the way he looked when he was alive. The reflection stares into the distance, and remains silent for a long time.{/n} \"So that's what it is. That's what it is.\""
    },
    {
      "Key": "2cbe3ac9-0aea-4615-b992-d0b9185b52a4",
      "Value": "\"Yes and no. I'll now go into oblivion, but I would like to know that Nyrissa will no longer treat my remains as a toy! Take a shard of this mirror and show it to him — the one they call the Wriggling Man. Let him remember. Let him see how the fey queen laughed at him. And I... I'm leaving forever. Farewell!\""
    },
    {
      "Key": "a75535ab-efe8-4826-9631-18571a09bce2",
      "Value": "\"I am free. The same as my real soul. You killed him, didn't you? May oblivion take both of us — this life wasn't worth remembering...\""
    },
    {
      "Key": "c169b290-5234-49a8-bee0-d7f5e8a24442",
      "Value": "\"Many things...\" {n}- says the reflection softly.{/n} \"My name was... though it doesn't matter. I was a member of a wizard order who founded their state in the {g|Stolen Lands}Stolen Lands{/g} a long, long time ago. We subdued this savage land with the power of magic and began to build a new order, one we deemed right. Within the country, the Order had absolute power. Many thought it tyrannical, but so what?\""
    },
    {
      "Key": "e6d1620d-f2f8-4773-815a-e4330d410833",
      "Value": "\"Then Nyrissa came. She charmed us with sweet words, promised to share with us the secrets of {g|First World}the First World{/g}. What wizard would refuse new power and knowledge? We listened to her and paid for it dearly. With one hand she fed us new knowledge which turned deadly, and with the other hand she nurtured troublemakers from the common people. Riots flared up around the country, were cruelly subdued, flared again... and then our best wizards started dying one by one.\""
    },
    {
      "Key": "9697e49a-8b75-40dd-a5aa-9c1262816331",
      "Value": "\"I was the heir of the Order's chief, one of the strongest wizards of my generation. I was also foolish enough to be the first to take a magic elixir whose secrets Nyrissa had shared with us. It enhanced a wizard's power for a short time — and also killed him, slowly but inevitably. When the truth was revealed, it became clear that me, and the whole country, that the Order didn't have long to live. I gathered everyone I could for a desperate crusade into {g|First World}the First World{/g}. You've seen how it ended...\""
    }
  ]
}