{
  "$id": "1",
  "strings": [
    {
      "Key": "8993a241-acaf-4080-87af-ae5d28fa505b",
      "Value": "[Detect Magic] One of us used magic to analyze the fog."
    },
    {
      "Key": "bd3386ce-c362-4651-a49f-b33883134222",
      "Value": "Fortune favors the brave! Having formed a single line, with our hands on each other's shoulders, we moved forward carefully."
    },
    {
      "Key": "e5bc857a-941a-4b2d-b22a-105bd87611ba",
      "Value": "[Close] There was nothing left to do but turn around and find another way."
    },
    {
      "Key": "09a67cb9-7de2-40a4-bb77-5f995895caea",
      "Value": "We tried to light our way with a torch."
    },
    {
      "Key": "debd2641-cce2-4dcf-ba32-d88f892fdfd9",
      "Value": "[Close]"
    },
    {
      "Key": "6587370d-46d3-4f53-8337-f3edf04521e0",
      "Value": "Having reached the edge of the milky-white blanket, we stopped. I have never seen a denser, thicker fog in all my life! Stretching my hand forward, I could hardly see the outline of my fingers. — And if my arms were as long as my companions', I don't think I'd even see my elbows!"
    },
    {
      "Key": "c1680751-a9f6-465d-bedf-38624b16e1a1",
      "Value": "Soon the air became so damp it was hard to breathe, and we were soaking wet in the blink of an eye. With each step our eyes told us less and less, until finally we were completely blind. It was positively impossible to continue in this way!"
    },
    {
      "Key": "bc243212-af56-4876-8e9d-07f91c0036f1",
      "Value": "The fire colored the fog in homely warm tones, but this did not improve the visibility."
    },
    {
      "Key": "81c356b1-443f-4cfd-9446-fb562ff8613b",
      "Value": "After a roll-call, having made sure all of us were in place, we tried to turn around and walk in the opposite direction. Alas! We may as well have had our eyes closed. Stumbling and cursing anything and everything, we strayed for half the day. It was only by sheer luck that we managed to come clear of that place — and exactly in the spot we started out from! Tired, wet and hungry, we swore that there was nothing that would make us walk back into that haze."
    },
    {
      "Key": "dd186ba3-41ae-4085-bd85-47f6e42ac2eb",
      "Value": "It was clear the gloom was of unnatural origin. But who or what could have spawned such a thing?"
    },
    {
      "Key": "e93011d1-43d3-4d3a-ae56-e06092fa761f",
      "Value": "We exchanged hesitant looks. It would be impossible to find one's way through this haze."
    }
  ]
}