{
  "$id": "1",
  "strings": [
    {
      "Key": "c340cd61-622e-4d25-9a98-447e3d73e66e",
      "Value": "\"What happened?\""
    },
    {
      "Key": "0d509b30-659d-4486-bbcc-68be1aa0fc1d",
      "Value": "\"Let's move on.\""
    },
    {
      "Key": "ff5076c5-0239-4c71-aad2-3ac577413cb5",
      "Value": "\"All right. Let's kill the troll together!\""
    },
    {
      "Key": "f192ac96-4214-4ef5-a183-f8be3ac750c8",
      "Value": "\"I can't make any promises. We need to defeat Nyrissa. But after that, if we have the time and strength...\""
    },
    {
      "Key": "7ca6a9be-75f0-412d-b255-06b9e65dec28",
      "Value": "{n}Ekun stands near the entrance to the troll's lair, tense as a drawn bowstring.{/n} \"{name}. Your journey was long, but I waited, and my wait is over.\""
    },
    {
      "Key": "5d5f9bf7-c252-4dbc-b79a-7cb7a6ed81c0",
      "Value": "\"Wait. The witch belched poison, but truth as well. We are in the dwelling of a monster. We ought to destroy it.\""
    },
    {
      "Key": "847a5f3c-4692-4ad9-8d46-93a31777317a",
      "Value": "\"The witch came to me, poured honeyed poison into my ears. Her words besot the mind. I nearly gave in to them. But I remembered you, and decided to wait.\""
    },
    {
      "Key": "9c8fcca8-b7af-432e-8bea-1d5f39cd9a26",
      "Value": "\"It will be as you decide. The witch is scarier than the troll. She sows death as grain. Defeating her is more important. You lead, I follow.\""
    },
    {
      "Key": "2b6e1793-fb5e-42dc-998d-d501a7f5625c",
      "Value": "\"I follow you. As always.\""
    },
    {
      "Key": "e9ae5784-3a69-4389-858f-8f1d019762fb",
      "Value": "\"When it's time to hunt, animals form packs. A pack is led by a leader. You have led me through the path of {d|Ekun Hunt}revenge{/d}, you will lead me from here.\""
    },
    {
      "Key": "78983556-5fec-402f-b919-fbc84d87a741",
      "Value": "\"Rage has already led me on the wrong path, but you {d|Ekun Ritual}didn't let{/d} it take control. Your voice in my mind was stronger than the witch's voice. I fight for what is precious and needs protection, not for the sake of fighting. Not to relieve the pain.\""
    }
  ]
}