{
  "$id": "1",
  "strings": [
    {
      "Key": "d0eb6ded-a656-42f0-b5a9-1f7f215b4074",
      "Value": "\"You seem a reasonable man, so you must understand — the times of lawlessness and chaos in the Stolen Lands are about to pass. Lay down your arms, surrender, and confess your crimes. A just sentence is far better than an undignified death.\""
    },
    {
      "Key": "1aa80568-52a7-4e4c-9dc6-e7e48ae254fa",
      "Value": "\"Help me get rid of the Stag Lord. You'll gain a new chance at life and a reliable ally.\""
    },
    {
      "Key": "094a3b1a-0900-442f-92fd-b66c5132fc55",
      "Value": "[Attack] \"I came to fight, not talk.\""
    },
    {
      "Key": "9a01e7c9-6b65-4cd6-9dd1-97a59e2e545b",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "a21eff59-02a3-4792-b2bd-6c50d39df083",
      "Value": "\"Since I first met you, I've wondered why a man like you would serve the Stag Lord. You don't have to serve him, to die for him. We could be allies, Akiros.\""
    },
    {
      "Key": "3a988018-8729-458f-8054-51ab93d8b06f",
      "Value": "\"Leave the Stag Lord and get out. I won't follow you.\""
    },
    {
      "Key": "b4cc9bb6-8520-4737-9cb2-368a4da3d1db",
      "Value": "\"This isn't the first time you've tried to speak reasonably with me, Akiros. Now I'm returning the favor — this is your chance to keep your life.\""
    },
    {
      "Key": "e06945f0-c0a6-4b53-a9ff-47419a313839",
      "Value": "\"I heard your voice tremble when you spoke Erastil's name. Why is a kind god's servant working with bandits?\""
    },
    {
      "Key": "20bd5128-c3b4-4eea-8898-b85798158eca",
      "Value": "\"We have company!\" {n}A tall, broad-shouldered man with prematurely graying hair stares at you, but he doesn't attack.{/n} \"You must be the {g|Restov}Restovic{/g} envoy I've heard so much about. I don't suppose I could just ask you to leave the fort in peace, in the name of Erastil or whatever deity you swear by? Otherwise, let's just get this over with.\" {n}Akiros raises his sword, watching you carefully.{/n}"
    },
    {
      "Key": "af8206d1-2cb7-4988-9b28-a75c8fe2734f",
      "Value": "\"Why does this not {d|c11 Meet Akiros}surprise{/d} me?\" {n}Akiros stares at you, but he doesn't attack.{/n} \"I don't suppose I could just ask you to leave the fort in peace, in the name of Erastil or whatever deity you swear by?\""
    },
    {
      "Key": "ae5ab7b7-98f0-4ffd-ad51-c3a5966dabe8",
      "Value": "\"Akiros Insmort, the Stag Lord's right hand. So, are we going to stand here exchanging pleasantries, or will you go back behind the wall? Or better yet, back to {g|Restov}Restov{/g}?\""
    },
    {
      "Key": "e0f02d27-4238-4198-8559-86d35daa2a35",
      "Value": "\"My little chat must have given you more food for thought than I'd expected! It's true, I'm not much satisfied with my current position. An alliance, huh? Fine. If you start a fight with the Stag Lord, I'll be there to help.\""
    },
    {
      "Key": "7cc0172a-2372-44c8-b342-ccec1763858d",
      "Value": "\"If you knew me better, you wouldn't want me as your ally. I'm afraid I fit in a little too well with the Stag Lord. Sorry, but one of us will have to die here.\""
    },
    {
      "Key": "84d22d56-aefc-427b-9d7a-5410334ac9f2",
      "Value": "{n}Akiros squints.{/n} \"So... that's it? You're letting me go? Well, I certainly don't fancy dying for the Stag Lord. Farewell!\""
    },
    {
      "Key": "5718e35c-13dc-4e17-a5ec-ee4e85d7753c",
      "Value": "\"How noble. I would have agreed, but I don't really think it'll be that hard for me to get rid of you.\""
    },
    {
      "Key": "5df6e842-4646-4678-87b5-18feac3bf242",
      "Value": "\"You have no idea what you're talking about. My crimes are more severe than you can imagine...\" {n}Akiros's eyes blaze.{/n} \"I ran to {g|Stolen Lands}the Stolen Lands{/g} to ESCAPE punishment. Seems I failed. Though it matters little when you can't run away from yourself... Well, so be it. I'll return to my homeland and surrender myself to their justice.\""
    },
    {
      "Key": "d0d71c6e-9e31-4fa5-a9fb-6cb7b99937aa",
      "Value": "\"I'm glad to see that my good manners served me well. Farewell. I hope you live to see the end of the day — perhaps you'll actually be able to bring some change to these lands.\""
    },
    {
      "Key": "1be62171-d9ed-4b00-a2fd-e12aad381a6a",
      "Value": "\"I'm sorry, but that just won't do. I offered you the chance to leave in peace, but it seems we'll have to fight.\""
    },
    {
      "Key": "aa497708-5546-4762-946a-217ae97d71b2",
      "Value": "{n}Akiros gives you a hard stare.{/n} \"An alliance, huh? Well... if my 'leader' weren't so fast to drown himself in wine, I probably wouldn't listen, but... Sooner or later, the Stag Lord will get himself or all of us killed, left to his own devices. All right. I'll stick around and help you fight him.\""
    },
    {
      "Key": "8d6e70b3-49b0-4cef-bc23-2fef4c825c02",
      "Value": "\"I like your confidence, but I'm afraid I must disappoint you — I don't just make alliances with anyone who offers.\""
    },
    {
      "Key": "7bba64e8-b07b-4e04-abf4-4fb5a8d9d6bb",
      "Value": "\"Wait... Did you just lure the Stag Lord's right hand over to your side? Nice work!\""
    },
    {
      "Key": "ce8628c2-13f4-4dac-b15e-efa4b8c67d19",
      "Value": "\"Ha! That's what I like about you. Just look at him — such a tough guy before he met you, and now he's running with his tail between his legs like some kind of whipped mutt!\""
    },
    {
      "Key": "89a77e62-852f-4ffe-a4d5-452159d4b76d",
      "Value": "\"That's the spirit! What would we even talk about with these bandits? Let's just chop their heads off — the conversation's over!\""
    },
    {
      "Key": "417ebd5d-119b-4a50-8356-95541768b525",
      "Value": "\"I hope I won't regret this decision.\""
    },
    {
      "Key": "0c2c8db8-9e7e-4d04-996a-89ba14cd0c20",
      "Value": "\"Then let's get down to business!\""
    },
    {
      "Key": "c2c1fbf4-88cc-4a17-9c0f-9f64e9dd649c",
      "Value": "{n}Akiros looks at the fort one last time, then turns away, never to see it again.{/n}"
    },
    {
      "Key": "048c138e-ea78-47a2-ba9d-cff7921201c4",
      "Value": "\"Perhaps you'll succeed in bringing law to these lands after all. Maybe even with your persuasion skills!\" {n}Akiros nods, a bitter smirk across his face.{/n} \"Farewell!\""
    },
    {
      "Key": "5235eb48-c5c0-4eba-abd3-99b5a0b81aee",
      "Value": "\"You set a hardened criminal upon the path of law. The blood of a real ruler truly runs in your veins!\""
    },
    {
      "Key": "6ef3a494-507b-4ff6-a860-3a3dac539f73",
      "Value": "{n}Akiros looks away.{/n} \"A servant of... It's been a long, long time... Many years, and many atrocities ago.\""
    },
    {
      "Key": "c2119c3c-a093-4761-b000-f7e5722c9d0f",
      "Value": "{n}After a moment of silence, the man resolutely looks you in the eye.{/n} \"Tell you what... I won't be confessing my sins — believe me, they're numerous and grievous — but I may still be able to contribute some good. I have no hope of gaining my god's forgiveness, but if you're going to free these lands from the Stag Lord, I'll help you.\""
    }
  ]
}