{
  "$id": "1",
  "strings": [
    {
      "Key": "4f817ee2-5360-48bf-8826-c0961022d25c",
      "Value": "[Relay your meeting with the barbarians] \"There's a chance to cut our losses.\""
    },
    {
      "Key": "ab95abe5-b84b-4d23-a20d-e90486778bb0",
      "Value": "\"What's the situation?\""
    },
    {
      "Key": "0eb65fa9-4115-4800-9d49-3f2d4069b058",
      "Value": "\"How did barbarians recruit giants into their army?\""
    },
    {
      "Key": "98d437c1-eb9e-4525-ad60-065e81316624",
      "Value": "\"How do we proceed?\""
    },
    {
      "Key": "27b204e2-5b15-4e85-9e8a-4a35a3a10746",
      "Value": "\"At least I managed to save you.\""
    },
    {
      "Key": "296af127-672b-410c-809c-f03fdc358e76",
      "Value": "[Relay your meeting with the barbarians] \"Not all is lost. There's still a chance to cut our losses.\""
    },
    {
      "Key": "b6493f01-a4f0-4ea4-b8c4-a28441e0a60c",
      "Value": "\"How do we proceed?\""
    },
    {
      "Key": "2d853513-5b05-4271-a0cb-ade462745fa6",
      "Value": "\"How was the battle?\""
    },
    {
      "Key": "22a4c845-2d12-43ab-b6ff-2f1a2569ef8d",
      "Value": "\"How did the barbarians recruit giants into their army?\""
    },
    {
      "Key": "27dbd3f0-73e3-47c0-b612-15b2019792e5",
      "Value": "{n}A half-elf woman, clad in armor, folds the spyglass she was using to watch the battlefield and shakes your hand firmly.{/n} \"I knew I could {d|c41 Follow Amiri}count on you{/d}! The battle's about to begin, and I won't lie — without your reinforcements, this battle would be hard on us.\""
    },
    {
      "Key": "f98f283b-07eb-47aa-a70d-3e0d1d7145aa",
      "Value": "{n}Kassil salutes you with his sword.{/n} \"I'm glad to see you again! Now we'll win without a doubt!\""
    },
    {
      "Key": "b3b59db0-7c71-44e5-aaba-c7badd003297",
      "Value": "{n}Jamandi listens intently, frowns, and rubs her chin.{/n} \"You tell a strange tale. Who are these Sisters? Why did the {g|Tiger Lords}Tiger Lords{/g} attack us in the first place? This sounds less like a conditional war than a bloody hecatomb. It's like the true reason behind this battle is to sacrifice as many people as possible, on both sides, in the name of some grim deity...\""
    },
    {
      "Key": "37fd8207-76dc-49eb-952f-828be44d3453",
      "Value": "\"I'm glad you're an adventurer first and a ruler second, in this instance. Perhaps with the information you've obtained we'll be able to avoid a slaughter.\""
    },
    {
      "Key": "aea79dba-5f5a-4a1d-8733-7e55424ad357",
      "Value": "\"It couldn't be worse... Well, no, things can always get worse. But the barbarians outnumber us, and they have giants in their ranks. They've broken their force into several groups, forcing us to spread our defenses thin. I really can't guess how many of my people will see another dawn...\""
    },
    {
      "Key": "96ed1478-dfff-471f-8d21-693fcf02183b",
      "Value": "\"To the best of my knowledge, {g|Numeria}Numerians{/g} adopt giants when they're young and raise them as fighters. These giants are usually quite strong but poorly organized. However, under the leadership of a capable commander, they're threefold the danger.\""
    },
    {
      "Key": "03ef46d3-39e5-4ec7-9f15-a8e935cb4fa5",
      "Value": "\"Cautiously. I'll draw my forces to yours and begin a slow advance against the enemy. If your contacts spoke true, they should retreat.\""
    },
    {
      "Key": "0ccca6b1-1a4d-4958-98ad-05ff8c0bab14",
      "Value": "\"As for you, your best option is to return to their main camp. If all went as planned, you'll find Armag's body there. If not... then bring that adventurer's instinct to the fore and improvise.\""
    },
    {
      "Key": "f45c6b9c-364c-4659-ab67-6cbc513fa209",
      "Value": "\"{g|Abadar}Abadar{/g} guide you! Do your best. I'd really like to see you again... In this world, I mean.\""
    },
    {
      "Key": "03bd5f60-88cc-4639-bea9-32a0bca9f1be",
      "Value": "\"Get going. Time is of the essence.\""
    },
    {
      "Key": "7f8a99e7-23e8-4b1b-8bc4-d2793f7072f2",
      "Value": "{n}A half-elf woman, clad in broken and dented armor, sets a healing potion to her bloodied lips. Leaning on her jagged sword, she stands and looks over the battlefield, the corpses of friends and foes alike strewn across it.{/n} \"Dead... Everyone is dead.\""
    },
    {
      "Key": "a75adfc5-c7a9-4e40-9749-3bc301183c94",
      "Value": "{n}She turns to you, her blood-smeared face distorted with rage.{/n} \"Where have you {d|c41 Follow Tristian}been{/d}?\""
    },
    {
      "Key": "c9fbd72a-f29c-4411-aafc-c4ace2764aeb",
      "Value": "{n}Jamandi shakes her head, wiping her hand across her face.{/n} \"No, it doesn't matter. Don't bother answering, I've no interest in your excuses. You're late, and it's all over. My army's been destroyed, and the way to {g|Restov}Restov{/g} is unprotected. Your reinforcements won't make any difference now.\""
    },
    {
      "Key": "aa896bc4-6422-45e7-a688-4dbdc1ec8066",
      "Value": "\"Should I thank you for that? What good is a commander with no army? Now I'll just die a few days later attempting to defend {g|Restov}Restov{/g} proper from these barbarians. So, great. Thanks.\""
    },
    {
      "Key": "77715f40-1b64-4acd-a38d-0751bab67e32",
      "Value": "{n}Jamandi throws her sword to the ground with a curse.{/n} \"Do you even comprehend what this means? We were double-crossed! All this... All these deaths... All for nothing!\""
    },
    {
      "Key": "d096af9a-9476-4cb9-9ca8-7239235645ba",
      "Value": "\"I'll find the ones responsible — hunt them to the ends of {g|Golarion}Golarion{/g} if I have to! And if it turns out the {g|House Surtova}Surtovas{/g} were behind it all — gods help them!\""
    },
    {
      "Key": "346f1c84-dc96-4d27-953d-06021e15581d",
      "Value": "\"Follow through on your agreement with the barbarians. Go to their main camp — it's not far. In the meantime, I'll try to save whatever remains of my army.\""
    },
    {
      "Key": "8498db89-95dd-4090-8610-8c87fc9fa2be",
      "Value": "\"How do you think? The barbarians outnumbered us, and with giants at their sides. It was a slaughter. We killed many of them on the battlefield, but my army was decimated in the process.\""
    },
    {
      "Key": "9e9c8a8e-8528-4c27-a564-7c292d3d79cc",
      "Value": "\"How should I know? Probably picked them up as children in {g|Numeria}Numeria{/g}, and raised them to fight. Giants are dangerous enough on their own, but under the command of an experienced warlord...\""
    },
    {
      "Key": "ba7e3b21-bd74-48eb-8fbb-ed5b9d4fb520",
      "Value": "\"Go. Too much blood's been shed this day — but perhaps we can still save someone.\""
    },
    {
      "Key": "8d740a57-a384-482f-a609-c036e76efb49",
      "Value": "\"Are you still here?\""
    },
    {
      "Key": "88fbc636-7863-4a24-91a5-647c4fda07b8",
      "Value": "\"Such a tragedy... O {g|Sarenrae}Sarenrae{/g}, how many children became orphans today and won't see their father or mother any more... I...\" {n}Tristian stops, his lips clenched and twitching.{/n}"
    }
  ]
}