{
  "$id": "1",
  "strings": [
    {
      "Key": "d145fb58-b43a-4d28-83b6-295343af8c5d",
      "Value": "\"It's good that we helped that paladin. It was an act of kindness.\""
    },
    {
      "Key": "41f4b1f9-1481-4982-8f9e-dd6fddb95591",
      "Value": "\"We may have made a mistake. It's a pity we didn't have time to find out who, according to dwarven law, has the better claim to the fortress – the living or the dead.\""
    },
    {
      "Key": "e203e4a0-50be-43b4-b154-f85b82a977a8",
      "Value": "\"It's good that we helped the ghost. Those dwarves truly were unworthy of the fortress.\""
    },
    {
      "Key": "ecb0a1bf-af42-4467-957e-e902871c5758",
      "Value": "\"We should have helped the Skjegge clan retrieve the fortress. It was theirs by right.\""
    },
    {
      "Key": "23cd49e3-205a-4274-ba57-bc67caf01838",
      "Value": "\"Why did you destroy the fortress? That was a crime!\""
    },
    {
      "Key": "7c6170fb-fcba-4381-91e0-404df8c78c18",
      "Value": "\"We should have helped the ghost. It could have been useful to us.\""
    },
    {
      "Key": "6d879d6f-1a5e-4696-b006-1b9c281a6425",
      "Value": "\"Nice work destroying the fortress! It was fun to hear it rumble, falling apart stone upon stone!\""
    },
    {
      "Key": "ea5cceae-7057-4955-9e2f-597c507a8452",
      "Value": "\"You know, {Name}... I used to hate them all so much. The dwarves who ousted me, the god who rejected me. Now I look upon this, and I barely remember that hatred. How pathetic they are, with their pride and their stubbornness. Building their toys to die among them... Powerless to unmake the things they've made. I'd laugh, but in fact it makes me want to cry.\""
    },
    {
      "Key": "8059aa38-12a2-4bbe-8154-a910d24b73cc",
      "Value": "\"{Name}, do you know what dwarven creation has long begged to be destroyed? My connection to {g|Five Kings Mountains}the Five Kings Mountains{/g} and to {g|Torag}Torag{/g}. Hatred, resentment, some scraps of a sense of duty... All this time I've been carrying such rubbish in my soul! It's the first thing that must be burned!\""
    },
    {
      "Key": "e025188a-0e9a-4e7b-b24c-9a2d17daf44e",
      "Value": "\"It is over. Yes... I thought I was free of my past burdens when I accepted {g|Groetus}Groetus'{/g} truths into my heart. But it is only now that I have become truly free.\""
    },
    {
      "Key": "2bda1d47-2e39-4b19-b1de-8230e37e0880",
      "Value": "\"But on the other hand, I thought... How should I put it...\" {n}Harrim wraps his beard around his fist.{/n} \"My gift, wherever it came from... The gift to destroy, to help others create... Perhaps my god does something similar. Everything that has a beginning has an end as well. One day, {g|Groetus}Groetus{/g} will be free and destroy this world. But imagine what will happen then, after the end... Perhaps a new beginning? A new creation and a new world? Who knows? Who knows!\""
    },
    {
      "Key": "54965989-5595-49d8-8111-456304172517",
      "Value": "\"Anyway... Thank you, {Name}. Without you I would have kept going in circles while resentment and hatred gnawed at me from the inside. You helped me find peace. And I swear by {g|Groetus}Groetus{/g}, I won't leave your side until it's our turn to crumble to dust.\""
    },
    {
      "Key": "ba05d87e-8cd9-4d5e-ac26-e6498d8d887f",
      "Value": "{n}Harrim looks at you – or rather, through you. His eyes seem to look into eternity.{/n} \"Rumbling stones, clanging metal, rustling dust... You know, {Name}, in the sound of the falling fortress I heard the whisper of my god – but for once it was loud and clear. He said, he said... Oh, if only I could put the revelation into words... If only you knew what I have seen... If you could only imagine...\""
    },
    {
      "Key": "8e21c8fb-0c22-44f4-97c3-c630e35b1457",
      "Value": "{n}The priest clenches his beard in his fist. There is wisdom in his wide open eyes, like you've never seen before – and incredible depths of insanity.{/n} \"All this is no coincidence, {Name}. Our meeting, our battles... Our future death. I may never be able to share all this wisdom with you, but I'll tell you one thing now: the gods themselves brought us together. From now until the end, my path lies with yours. And I shall not step away from it for as long as I live!\""
    },
    {
      "Key": "f8ad6f0d-f041-46ca-9287-46344f8a6f28",
      "Value": "{n}Harrim shrugs indifferently.{/n} \"Why does it matter? This old man is pathetic and ridiculous. Just think: his pride and greed were so great that they tricked him into overcoming death... And for what? So he could keep guarding this pile of rocks? Ha, a worthy end for a true Skjegge – but there's nothing to be proud of here.\""
    },
    {
      "Key": "6e17f5de-0284-466e-8d25-cf73fe946cba",
      "Value": "{n}Harrim shrugs indifferently.{/n} \"Good, bad... They were driven by greed and pride. Truth be told, the two didn't differ much. Both true children of the Skjegge clan, and true followers of {g|Torag}Torag{/g}. There is nothing to be proud of here.\""
    },
    {
      "Key": "03cc78c5-4584-4b79-a482-8fdf2feb7b7d",
      "Value": "{n}Harrim shrugs indifferently.{/n} \"Laws and rules are even more ephemeral than we ourselves. Oblivion will not sue you, or call dust and ash as its witness. It makes no difference.\""
    },
    {
      "Key": "a0acd4a3-07aa-49d4-9569-021d73c95bd2",
      "Value": "\"I care not who won the fortress. What draws my mind are thoughts of my place in the world, and the true meaning of serving {g|Groetus}Groetus{/g}. Destroying, creating something new from the pieces, and destroying it again... Isn't that what you're doing now here, in the Stolen Lands? You have built your kingdom upon the ashes of countless predecessors... Ponder this when you have the time.\""
    },
    {
      "Key": "0e2f1776-def9-47e0-afde-06cebaad3dc4",
      "Value": "\"Forget about them. It means nothing, nothing. The dead fighting over a pinch of dust – that's what they are. To give credence to their whims means standing in folly alongside them.\""
    },
    {
      "Key": "9c1216cc-855b-44ee-a083-69a6cd9f0f6a",
      "Value": "\"You can judge me if you want. But don't forget to judge the woodlouse and bookworm... The winds and tides that pummel down rocks... Judge time itself, for having no mercy on anyone or anything!\""
    },
    {
      "Key": "c895b834-32f0-4dd6-896e-e701fcf0d832",
      "Value": "\"The fortress, the Skjegge... They are just pinches of ash, cast over the abyss. Their fate means nothing. All that matters is what I've just realized... Seen... No, I can't explain it. I can't pronounce the words of the truth, though they may be imprinted forever in my soul! But you were the one who brought me this revelation, this insight. And so long as my feeble flesh and exhausted mind still serve me, you will have my gratitude!\""
    },
    {
      "Key": "e51d494b-60cd-4b11-ab11-78c75d6898e5",
      "Value": "{n}Harrim's lips stretch into a haunting smile.{/n} \"Fun? Ha ha ha, probably... The universe falls into splinters, and all things are dissolved in a whirl of dust... We can grieve or laugh aloud – and what's the difference anyway?\""
    },
    {
      "Key": "ed80e7c1-ca02-4562-a53a-c77275c82664",
      "Value": "\"Forget about him. Never regret that you didn't interfere with a dead man fighting for a pinch of dust. To give credence to their whims means standing in folly alongside them.\""
    }
  ]
}