{
  "$id": "1",
  "strings": [
    {
      "Key": "40f8fc3b-d55e-4d8e-b35c-5d3ae59444a0",
      "Value": "\"So you think Irovetti is behind all this?\""
    },
    {
      "Key": "5ad5c853-5d6f-4be8-8116-524ce8006f7e",
      "Value": "\"What do we know about the monster attacks?\""
    },
    {
      "Key": "91f38b0f-7115-4e8f-bcda-67fd3be62a1b",
      "Value": "\"Do we know who's spreading the propaganda?\""
    },
    {
      "Key": "114ddc9c-ae78-464f-bb0e-665af2f79578",
      "Value": "\"Enough talk, then. There's no time to waste.\""
    },
    {
      "Key": "ad0fa384-d3a7-47c9-a677-24605017b9ce",
      "Value": "\"Do we have any definitive proof that would allow us to formally expose Irovetti?\""
    },
    {
      "Key": "024b342d-e3c2-4ec1-9f99-9106c1d72542",
      "Value": "\"What is it, Linzi?\""
    },
    {
      "Key": "11c1ff2c-754d-4756-ab88-d0544d8e2524",
      "Value": "\"I don't want to hear it. It's probably more nonsense anyway.\""
    },
    {
      "Key": "7f756880-171c-42b3-9b00-d5368ec4eb5c",
      "Value": "\"Ha! 'Fire, Your Highness,' 'plague, Your Highness'... I know I can always count on you for good news, Linzi!\""
    },
    {
      "Key": "06d0a437-8bc1-408c-8bf9-145dedf46bfb",
      "Value": "\"I mean... yes, actually.\""
    },
    {
      "Key": "2d933099-a35e-41e1-a498-837575479d15",
      "Value": "\"Let's get to business, then. What's happened?\""
    },
    {
      "Key": "364eef86-68b2-4830-aa3f-01d9a0001c8d",
      "Value": "\"I think the first order of business should be finding more sensible subjects. All right, spill it.\""
    },
    {
      "Key": "06752d25-04ae-4e6f-ba54-c68abe90027c",
      "Value": "\"I thought the Stolen Lands were used to dealing with bandits.\""
    },
    {
      "Key": "40468bd7-eed2-4bfa-add7-fd41ec413937",
      "Value": "\"Why am I just hearing about this now?\""
    },
    {
      "Key": "82488889-622e-4a3d-bc29-a0c9513db022",
      "Value": "{n}Linzi's cheeks are flushed and she's out of breath — it seems like she must have run all the way to the throne room.{/n} \"Disaster... It's a disaster, Your Highness!\""
    },
    {
      "Key": "059f7a5a-bf4b-4854-8ec5-7e9381047cfc",
      "Value": "\"The whole kingdom's on fire! Well, metaphorically speaking... And some of it literally. First of all, we've got armed gangs ranging along our border with {g|Pitax}Pitax{/g}, robbing and killing people, destroying food stores, and damaging any property they come across! Second, there are sudden and inexplicable monster attacks being reported all throughout your lands! And third, there are people out sowing dissent with rumors and songs, even handing out pamphlets mocking your failure to fix things — and encouraging the citizens to pledge fealty to Irovetti instead!\""
    },
    {
      "Key": "9a173f92-4261-4292-b7aa-a2b37c3aea0f",
      "Value": "\"Who else could it be?! Bandit attacks are increasing along our border with {g|Pitax}Pitax{/g}, and the bards spouting negative propaganda against you are singing the praises of Irovetti at the same time! Hell, he even invited you to the Rushlight tournament for the sole purpose of mocking you! Who else would backstab their opponents in such a low, conniving way? This is just like him! That nasty, slimy, fatheaded prick! If he were here right now...\" {n}Linzi clutches the air, as though gripping the throat of an invisible enemy.{/n}"
    },
    {
      "Key": "48ef4560-d1c6-489b-9d19-264ab1a6edbc",
      "Value": "\"Yes and no. The bards handing out pamphlets and singing slander about you have been seen in city streets, but none have been caught. Obviously someplace in {g|Pitax}Pitax{/g} is training these people and printing up their pamphlets... and judging by the style and quality of the texts, someone from Pitax's {g|Academy of Grand Arts}Academy of Grand Arts{/g} was tasked with this mudslinging. I'd recognize their style of verse from a mile away. If I were you, that's where I'd start looking for agitators.\""
    },
    {
      "Key": "ae0ecdb0-1060-48fa-86f6-482a39ffd1e7",
      "Value": "\"Not yet. But I'm sure the agents he hired will have something we can use! It's a good idea, though — expose Irovetti, show the whole world the dirty game he's playing... It would definitely help us. When you deal with his spies, be sure to keep your eyes open!\""
    },
    {
      "Key": "1793d462-0ba9-4c3f-977e-0e9c8d856e35",
      "Value": "\"What did you think, that you'd become {mf|king|queen} and just get to feast every day, enjoying the fawning of your lords and ladies in waiting, and holding tournaments? You sit on the throne — you could be so kind as to rule!\""
    },
    {
      "Key": "d10f48cb-6a0d-4f8d-b552-b2f0b02ba414",
      "Value": "\"Nonsense?! Do you have any idea what's happening?!\""
    },
    {
      "Key": "94e3102b-5f43-470e-b58b-847de8b2a8d7",
      "Value": "\"Our governors are panicking! They've had to use all the funds we budgeted them from the treasury on preventing riots and mass hysteria. Several provinces have already refused to attempt gathering taxes from the people, claiming that just trying would be tantamount to suicide!\""
    },
    {
      "Key": "f8a469d3-ba8e-4de5-b653-9cb5f3cf9dab",
      "Value": "\"Thing is, they may be dressed like bandits, but they're behaving completely differently. Bandits wouldn't decimate the peasant population, burn their fields, and poison their wells — then there wouldn't be anyone to extort next time! Much more profitable to just shake them down every once in a while. That's why local thugs tend to be well known. But nobody recognizes these new ones! And all that's left behind after their raids are corpses and scorched fields. It's gotten to the point that 'our' bandits are fighting these 'outsiders.' Some of the villages are even gathering weapons and supplies to help 'our' bandits, because they at least let them live... but they're still losing.\""
    },
    {
      "Key": "e8fa2c7b-5856-4047-9f99-9d5a7c80afa0",
      "Value": "\"The reports are controversial — they talk about things you wouldn't even hear in fairy tales. Educated wyverns, trolls wearing armor, even undetectable goblin ghosts! But all the testimonies agree on one thing: they emerge in small groups literally from nowhere — in the middle of a field, in the center of a city square, on fortress parapets... One inn reported monsters rushing into the common hall from bedrooms and storerooms. And in a temple nearby, the monsters fell down on the heads of the praying congregation, breaking through the roof with a wild roar!\""
    },
    {
      "Key": "0d3bc894-305a-4fdb-b5a3-b0f2f347514b",
      "Value": "\"At first, no one thought these isolated events could be part of some conspiracy... even now, it's likely few have figured it out. But these events have all developed too quickly, and in what seems like a concerted effort — as though someone were pulling the strings from behind a curtain. And there's more than enough evidence tying these strings to {g|Pitax}Pitax{/g}!\""
    },
    {
      "Key": "d005e599-cd67-478f-9b56-94c02b3f07ae",
      "Value": "\"We don't have much time. There may be no troops marching against us, but more of our regions are under attack each day. We may not have catapults firing on the walls of our capital, but there's no doubt we're under siege. There are no battlefronts and no battalions, but there are plenty of victims. We've been attacked — without reason, and without declaration of war. We have only one option...\""
    },
    {
      "Key": "a6c9e915-03d5-460d-9888-37eaf84a6b64",
      "Value": "\"...to kick Irovetti's ass and show everyone in the {g|River Kingdoms}River Kingdoms{/g} just who's the master around here!\""
    },
    {
      "Key": "841d251d-fa47-49aa-aee0-af8f5b41bdb5",
      "Value": "\"Just a few hours ago, a messenger showed up at the castle with a missive offering the services of a group of rangers who specialize in investigating mysterious cases similar to these. For a 'small fee,' they're ready to 'facilitate establishing the nature of these inexplicable events'... I suppose we should take them up on it. I have no idea how else we'd go about finding the source of these attacks!\""
    },
    {
      "Key": "7c810898-47a8-4d41-984f-710f867eeca8",
      "Value": "\"Hurry, {name}. Your {d|c51 Rushlight Fail}performance{/d} at the Rushlight tournament... well, frankly, you'd have been better off not going at all. The people are laughing at you — you've completely lost their trust. The seeds of Irovetti's propaganda will be falling on fertile soil.\""
    },
    {
      "Key": "2f20e979-0faa-44b6-ac75-ee4a6fe4df6e",
      "Value": "\"Fortunately, the situation could be worse. Your decisive victory in the Rushlight tournament really bolstered the people's {d|c51 Rushlight Cool}faith{/d} in you and your abilities. It's funny how such nonsense can affect people's minds more than real feats and atrocities do. But this works out in our favor — thanks to that victory, we'll have a little more time to deal with whatever vile acts that madman from {g|Pitax}Pitax{/g} throws at us...\""
    },
    {
      "Key": "dabdf574-3e27-43e0-a2cb-67affe537c0d",
      "Value": "\"One more thing, {name}. Your performance in the Rushlight tournament was... {d|c51 Rushlight Neutral}not the best{/d}. But at least you participated — if not for that, I think it would've been even easier for Irovetti to confuse people and undermine your authority as he tries to push our kingdom into the Abyss. Don't let your guard down, though — we're looking at a matter of months, at best.\""
    },
    {
      "Key": "ac02b658-422a-4e4f-8ee4-62e93e5149c3",
      "Value": "{n}Linzi's eyes flare.{/n} \"Sometimes I don't know why I even bother coming to you at all!\""
    },
    {
      "Key": "c4100fed-d63f-47f8-9804-212f4cba2314",
      "Value": "{n}Linzi's laughter rings across the room.{/n} \"Ha ha! You dummy! This is no time for jokes!\""
    },
    {
      "Key": "8ac2ba98-ba70-422e-808b-a59edfc27142",
      "Value": "\"I don't want to be a downer, but... the fate of the kingdom really is in your hands here, {name}. I'm afraid to think what might happen if we don't get control of the situation in the next few months...\""
    },
    {
      "Key": "2822b65b-0e7e-451c-a491-9dc7f01af221",
      "Value": "\"Hurry, {name}. Your refusal to participate in the Rushlight tournament really hurt your reputation with the populace. They think you were too scared to accept Irovetti's challenge.\""
    }
  ]
}