{
  "$id": "1",
  "strings": [
    {
      "Key": "e80431b9-b197-4c04-ba67-f05902fe9454",
      "Value": "{g|Culture6_3}[Choice effects]{/g} \"We can't allow unknown agitators undermine the people's respect for authority. I demand this newspaper be shut down, and all political media banned!\""
    },
    {
      "Key": "599cd1ea-88f8-492d-b5eb-f9edb4eebfe7",
      "Value": "{g|Culture6_2}[Choice effects]{/g} \"The River Freedoms guarantee their freedom of speech. We will not interfere.\""
    },
    {
      "Key": "3dd3d3d0-027e-4b48-bff8-f1018861002a",
      "Value": "\"You're my advisor. It's up to you to decide how to act.\""
    },
    {
      "Key": "71fdf21f-7fb7-4a28-80bf-fa6266e5c1f9",
      "Value": "{g|Culture6_1}[Choice effects]{/g} [Pay 2 BP each week] \"We'll meet all their accusations by issuing our own newspaper. It's a good thing we already have a printing press.\""
    },
    {
      "Key": "861661c0-e60e-4eec-9c8f-fefe71c0f36d",
      "Value": "{g|Culture6_4}[Choice effects]{/g} \"What is there to explain? Execute the slanderers! Now!\""
    },
    {
      "Key": "1640f2a2-7686-4c28-9c43-8979b8ba31b1",
      "Value": "{n}Linzi's cheeks are burning, and she's raised her voice to nearly yelling.{/n} \"They've gone too far! Just listen! 'Two-handed swords of gold and dragon-skin robes – is this where our taxes go?' What blatant lies! Plus, they're talking about money that isn't even theirs!\""
    },
    {
      "Key": "a1c06561-e69c-4153-b0d1-8e717ba58db8",
      "Value": "\"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, I was informed that various political newspapers and leaflets have become very popular amongst your subjects. Many criticize the authorities, and some publish gossip and rumors that might be unpleasant to you personally. However, the very appearance of these things, and their popularity among the people, are signs of the great success we've managed to achieve in education!\""
    },
    {
      "Key": "4386bd08-eedc-4722-acbe-4687b845b5ae",
      "Value": "\"Another day, another problem. Political newspapers and leaflets are becoming very popular among your subjects. They're nothing more than nasty rumors and criticism of the authorities.\""
    },
    {
      "Key": "37d5f9b1-cead-449e-a75b-4fe480c4fc52",
      "Value": "{n}Linzi calms herself and addresses you more formally.{/n} \"Phew. Hello, {name}. I was out shopping for feathers and ink, and I saw a boy distributing newspapers in the market. I read a headline and almost burst with outrage! I even thought of buying one to show you, but I wouldn't want to spend a single coin on the cheeky scriveners!\""
    },
    {
      "Key": "f5ef689d-a62d-40ef-9426-c5ef3641809e",
      "Value": "\"I don't think we should act. If we try to stop the spread of such newspapers, we'll only be adding fuel to the fire. Leave everything as it is: we'll let them have their discussion, and allow their readers to make up their own minds. My experience shows that only a free society is capable of criticizing and eliminating absurd ideas – more effectively than a thousand censors ever could.\""
    },
    {
      "Key": "a0c79ebe-63da-42e3-98f8-bc29fb05c94c",
      "Value": "{n}The elf is as calm as an iceberg.{/n} \"Your reaction must be swift and severe. As your curator, I advise that you shut down these newspapers, confiscate their printing presses, and arrest everyone involved.\""
    },
    {
      "Key": "9b4e145e-11b7-475c-b2eb-946f1bbfb78f",
      "Value": "\"You might be right. After all, no one can make me read those filthy stories!\""
    },
    {
      "Key": "3c02022e-4583-4695-8a7a-d7edeae1a4ad",
      "Value": "\"The words of a wise and confident ruler.\""
    },
    {
      "Key": "56a0562f-e2cc-45c7-82c1-f3cf41005d0b",
      "Value": "\"We'll... we'll let them publish their idle gossip! We're beyond reacting to it!\""
    },
    {
      "Key": "566aeea2-742a-45be-9d9f-661b8cda8100",
      "Value": "\"In this case, we won't respond.\" {n}The blind man smiles gently.{/n}"
    },
    {
      "Key": "98f905a6-aa43-41c8-b242-dce9cf05102f",
      "Value": "\"I'll inform your Warden and bring a squad of guards. All individuals responsible will suffer the consequences.\""
    },
    {
      "Key": "dbbf97f3-2135-42a9-9a51-90c6bcd60a92",
      "Value": "{n}Linzi stands for a while, tapping on her chin. She then continues:{/n} \"We shouldn't follow the example of the monarch who would close the newspaper, fire the editorial staff, and burn all the issues... That's exactly the sort of response that would prove to your subjects that all the gossip in those papers is true!\""
    },
    {
      "Key": "f479a497-4417-41f2-a6a8-25d5f0d100a7",
      "Value": "{n}Linzi slaps herself on the forehead.{/n} \"Of course, how could I forget! That's the perfect solution, {name}! We'll fight their nasty and distasteful stories with our own truth and beauty! I even know a decent editor...\""
    },
    {
      "Key": "04f30e6c-9d77-4735-9752-1eb2a0f7120b",
      "Value": "\"It's not the simplest solution, but it might work. I'll find an editor and start printing our responses. Our circulation will be twice as high as the opposition's.\""
    },
    {
      "Key": "8a96bd57-7de3-466c-8176-6c838df61f0a",
      "Value": "{n}Jaethal raises an eyebrow, but immediately nods.{/n} \"It will be done.\""
    }
  ]
}