{
  "$id": "1",
  "strings": [
    {
      "Key": "fbbed95b-b28d-4c73-ab20-3ed6b2cd9e41",
      "Value": "\"As far as I have heard, there is a big dwarven clan, the Langebukk, somewhere in Druma. I guess they own some sort of trade caravan business. They even own a store in Restov, supposedly.\""
    },
    {
      "Key": "e5190321-acbd-4a40-b639-7626de4d29d3",
      "Value": "\"Do you know anything about this clan?\""
    },
    {
      "Key": "9b22bd3b-a9f7-4c17-b217-b0fc4d8eae75",
      "Value": "\"For all we know, the dwarves just left. We can't be so sure about their deaths.\""
    },
    {
      "Key": "0e50c16f-b9b9-412f-bbb4-9a3e6d4e96f8",
      "Value": "[Leave] \"Yeah-yeah, so sad, let's go.\""
    },
    {
      "Key": "47d42363-5e8d-4d17-bbdd-6c2e7c4091c7",
      "Value": "\"Why does this rune shine?\""
    },
    {
      "Key": "765a917b-b9dc-4b3c-aa30-6633b9a2a6c0",
      "Value": "\"Dwarves like to mark the walls of their fortresses and caves. They use their clan-rune for this purpose. Usually they enchant this rune to spread light, so the dwarves can proudly observe it even in the total darkness.\" {n}Harrim examines the rune one more time.{/n} \"Where is all your pride now, oh Langebukk Clan?\""
    },
    {
      "Key": "6deadaca-3528-4f14-afa7-38ddd2cd6452",
      "Value": "\"So they didn't perish yet, after all… what a shame.\" {n}Harrim lets out a discontented sigh.{/n} \"Anyway, every living creature is bound to die,\" {n}he claims, but without too much certainty.{/n}"
    },
    {
      "Key": "ba7758d2-1ae6-431d-8975-48540c75fccd",
      "Value": "{n}Harrim sighs with sadness.{/n} \"We know they had left and we know they have never returned to the dwarven kingdom in the South. So what do you imagine could happen to them?\" {n}Harrim shakes his head resignedly, his beard making a slight rustling sound while moving over his chest.{/n} \"No, {name}. All your hopes are empty. As are any hopes in the world, I must add...\""
    },
    {
      "Key": "22a3bc5b-16f6-411c-8262-cac40ca02637",
      "Value": "{n}Harrim nods with dignity, pulling his beard again.{/n} \"Dwarves have long, long lives. When my father was still young, he saw the Langebukk's exodus from {g|Five Kings Mountains}Five Kings Mountains{/g}. They were heading to the North. Whole city had gathered then to wave goodbye to them. No one ever saw them again. Now I know what horrible fate befell over their poor souls...\""
    },
    {
      "Key": "5bc9a469-8e46-4eff-9828-68d9d620b44f",
      "Value": "\"Where their path ended? I don't see a mountain of skulls below this rune. Some historians have lost their diplomas for such rash conclusions and sweeping generalizations!\""
    },
    {
      "Key": "6722f1bd-5560-4f22-9e8e-b3d4b77ae4dc",
      "Value": "\"I never tire of dwarves who consider themselves long-lived... Compared to elves, you're basically mayflies.\""
    },
    {
      "Key": "7c32c50c-fb33-4494-a836-3d4f34a55dcf",
      "Value": "\"That's it, we're done for. The old ones got started talking about age. We should just set up camp right here — this'll take forever!\""
    },
    {
      "Key": "7d9eda4a-fa91-457b-882a-1da1a6c1435e",
      "Value": "\"Look, this is the rune of the Langebukk clan. Their whole clan must have perished many years ago. Now we know the place where their path ended. Let {g|Groetus}Groetus{/g} wrap them up in his eternal emptiness.\" {n}Harrim reaches his hand forwards, as if trying to touch the rune, but at the last moment, he jerks his fingers away.{/n}"
    }
  ]
}