{
  "$id": "1",
  "strings": [
    {
      "Key": "2746ff87-8c47-4708-9399-b11214418589",
      "Value": "\"I thank you for honoring me with your visit. To what do I owe the pleasure?\""
    },
    {
      "Key": "33f52db2-2793-42f2-a81f-cc208109fdfa",
      "Value": "\"What happened? Be quick — I don't have much time.\""
    },
    {
      "Key": "b1992993-4818-44ea-9297-ea4b5f040826",
      "Value": "\"I have no time for this. Come visit me next time.\""
    },
    {
      "Key": "67372c34-fb01-4513-b266-9f2c2af764cf",
      "Value": "\"Tell me about your brother.\""
    },
    {
      "Key": "2d0417ab-a0db-43db-a060-de505ae95e52",
      "Value": "\"Tell me about your family.\""
    },
    {
      "Key": "623d9ba4-e7d6-495a-9e07-dea1ba39ab5b",
      "Value": "\"I have bad news for you. Your brother is dead. I found this letter on his body.\""
    },
    {
      "Key": "923626c3-364d-4ee6-9bbf-b17527c62fe4",
      "Value": "\"Tell me about your great-grandfather.\""
    },
    {
      "Key": "72f93049-3994-4d79-ac2c-e52a4e18a46e",
      "Value": "\"Take a look at this letter. It's related to your family. I found it on a dead body lying in an ancient cyclops's tomb.\""
    },
    {
      "Key": "6fbc1ed3-7b5f-49b3-9afc-703149b072ef",
      "Value": "\"Seems to me that you're not a noble, but rather a spy. Guards, come here! Execute him!\""
    },
    {
      "Key": "40ceed9e-3806-46c8-8a26-b4ecffd36610",
      "Value": "\"I'll see what I can do for you. Farewell.\""
    },
    {
      "Key": "6e8c797d-4220-408f-9f90-35be4cb4e21a",
      "Value": "\"Farewell.\""
    },
    {
      "Key": "2696d4ec-9ff6-47b7-9484-395245c98ac8",
      "Value": "\"I have bad news for you. Your brother is dead.\""
    },
    {
      "Key": "d9252515-fcab-4679-872c-ddd86b3c8143",
      "Value": "{n}A young man wearing fancy clothes, with delicate features and perfect posture, gives you a precisely measured light bow.{/n} \"Your Grace, allow me to introduce myself. I'm Edrist Hanvaki. I beg you to give me a moment of your precious time.\""
    },
    {
      "Key": "bf588b05-9621-4181-890b-707b8c61d284",
      "Value": "\"Did you manage to find anything?\""
    },
    {
      "Key": "2e249006-5dda-49bd-b7d7-42baa9c9c380",
      "Value": "{n}A surprised expression appears on the young man's face, but he conceals it behind a polite smile.{/n} \"Such flawless courtesy! I can see you are a true noble, unlike some imposters from the {g|River Kingdoms}River Kingdoms{/g}... Let me get straight to the point of my visit, for it is the matter of utmost importance.\""
    },
    {
      "Key": "21d573d6-537f-4dc7-959d-154f57aeff55",
      "Value": "{n}The young man winces, but he forces a polite smile on his face.{/n} \"As you wish.\""
    },
    {
      "Key": "720a4ae3-d778-4a62-aa36-f2ed401ae97b",
      "Value": "\"Your Grace! I beg you to hear me out! It's a matter of life and death!\""
    },
    {
      "Key": "2122fc28-a516-490a-be84-c5404aeed30f",
      "Value": "\"A tragedy has brought me here — one that has been looming over my family for a while, or perhaps one that has already come to pass. You see, Your Grace, two months ago my elder brother, Tomin Hanvaki, went missing. After leaving Gralton, where our family resides, he headed northwest. His destination, as we found out later, was a village called {g|Varnhold}Varnhold{/g}, but he never arrived there. Your capital is the last place he was seen alive.\""
    },
    {
      "Key": "17dc3d1f-4b3d-49c2-9bed-858baedb87eb",
      "Value": "\"Our family, no matter how venerable, has always carried a spirit of... adventurousness, if you will, in our blood — a thirst for risk and exploits. Each generation has had its own daredevil who left all he owned and went chasing after some ghostly treasures, completely ignoring the tears of his loved ones... I'm afraid this family curse has befallen my brother now. If only I knew what exactly he was looking for, or where exactly he was going! Sadly, all I've managed to learn was the name of some village out in the middle of nowhere, {g|Varnhold}Varnhold{/g} — along with the fact that my brother never arrived there.\""
    },
    {
      "Key": "293522d7-05e8-49e3-8dfa-642335b029e0",
      "Value": "\"The Hanvakis are an ancient family with a long history, hailing back to the days before Gralton's founding. Unfortunately, our wealth has been depleted by a series of reckless ventures — like the one my brother is partaking in right now. Family archives, some heirlooms, and our honor — these are all the treasures our once influential house has come to possess.\""
    },
    {
      "Key": "0efb6559-b432-4fb5-8c2f-e4c35645f651",
      "Value": "\"Mathian Hanvaki was known for his bravery and recklessness. When our family was dealing with some financial difficulties, his best idea was to leave his family estate, his wife, and his children in the care of his brother and go off treasure hunting with a group of... daredevils of the same kind, let's say. No one has seen him since. Unfortunately, stories like this aren't unusual in our family. Stories about the exploits of my great-grandfather have become legends, the bards praised his courage... Too bad no one wrote any songs about his widow and everything the poor woman had to endure.\""
    },
    {
      "Key": "4a5a72a9-5aff-4177-b866-c27cd48a275d",
      "Value": "\"Is that so... My poor father won't be able to cope with such a loss... What have you done, Brother! And for what?\" {n}After reading the letter, Edrist sighs bitterly and shakes his head in dismay.{/n} \"So, that's how it all started. My brother found our great-grandfather's letter in the family archives, and he decided to follow his example... And most unfortunately, he did.\""
    },
    {
      "Key": "30a8be46-3736-42e2-aa81-796082b1233d",
      "Value": "{n}Edrist grabs the letter eagerly and starts reading it line by line, faded though it is with time.{/n} \"A tomb of cyclopes! Looks like you shed light on one of the secrets of our family. The bones you found were the remains of my great-grandfather, Mathian Hanvaki.\""
    },
    {
      "Key": "30fa1272-d66c-46ef-880c-d9b594e19629",
      "Value": "\"No! No, wait! I beg you…\"{n}Ignoring his shouts, the guards drag Edrist away.{/n}"
    },
    {
      "Key": "70b46d4e-cb0e-41e7-a8a6-9078683cb954",
      "Value": "\"We don't know where he is or whether he's still alive. Our poor father is losing his head in grief. Please, help us to learn something about the fate of my brother, and you'll gain an eternally loyal ally.\""
    },
    {
      "Key": "4348d8d0-b962-45e1-8aec-127289cdaeb9",
      "Value": "\"This means I'm the heir of the title now... But this doesn't give me the tiniest trifle of joy, believe me. Well. I'll have to stay in your capital for a while. If during your travels you happen find yourself in this ill-fated tomb, do me a favor and tell me what two Hanvaki daredevils died for.\""
    },
    {
      "Key": "0b7075a3-8381-4b8f-ba05-3e6bf4a7e2b3",
      "Value": "\"Well, the picture's perfectly clear now. Oh, if only this ill-conceived letter had been lost to time, if my poor brother hadn't found it and been infected with this deadly craving for adventure! Well, Your Grace... Today I'll leave for Gralton — the city in which, from this day on, you will have a loyal friend and ally.\""
    },
    {
      "Key": "64542711-f880-4cdb-9b4b-ccf7d0073f76",
      "Value": "\"All I can do is pray my brother has been spared the same fate. I beg you to find him!\""
    },
    {
      "Key": "a114229c-bd74-4ba6-aa48-2eb80fbdfb8b",
      "Value": "{n}Edrist gives you a bow and leaves the room.{/n}"
    },
    {
      "Key": "24699496-ab88-48af-9562-115a908ab280",
      "Value": "\"I look forward for any news you may find.\""
    },
    {
      "Key": "a44bc63b-2700-45df-b07a-196b2e7e5bf8",
      "Value": "\"Is that so... Do you have any proof of his death that I could present to our father?\""
    }
  ]
}