{
  "$id": "1",
  "strings": [
    {
      "Key": "2a279c1f-e692-4b3a-9336-c723a3d0195a",
      "Value": "\"Valerie, explain yourself!\""
    },
    {
      "Key": "dfc1055a-92a9-47c1-a976-da657fc9678e",
      "Value": "\"Eveld? Is that the character next to you?\""
    },
    {
      "Key": "631e0b14-85d6-4c71-b064-0a042a0226f2",
      "Value": "\"You can't handle some row without me?\""
    },
    {
      "Key": "998d0deb-4643-4c78-b8e0-68f8454949ac",
      "Value": "\"Valerie, you overreacted. Apologize to Eveld.\""
    },
    {
      "Key": "49ebbb16-80ce-4d13-9451-eeff02501395",
      "Value": "\"Eveld, apologize to Valerie immediately.\""
    },
    {
      "Key": "e0ac643b-8cbe-4b5f-b8f9-b51f3d2a7ead",
      "Value": "\"You. Both of you. Figure this out someplace else.\""
    },
    {
      "Key": "8d2d4c72-1374-4b71-83fa-b32b13b2fac1",
      "Value": "\"I don't care who said what to whom. You're going to make peace now, right here in front of me.\""
    },
    {
      "Key": "0bffd020-de95-4ce6-8900-433df1c08e90",
      "Value": "\"What do you mean, 'hasn't been herself'?\""
    },
    {
      "Key": "b622bdaf-80b4-4162-b66a-7c7041e0d10c",
      "Value": "\"You think Valerie could hurt someone?\""
    },
    {
      "Key": "3310512d-71dc-4577-bf19-0f5102f867f7",
      "Value": "\"Thank you for bringing this to my attention. I'll try to help her.\""
    },
    {
      "Key": "0c489d00-584a-4f64-8d42-494fd76b60d2",
      "Value": "\"I don't have time to deal with Valerie's behavior. Keeping peace on the streets is your responsibility.\""
    },
    {
      "Key": "f70455da-fac2-4b80-bea8-9e87ac8bac95",
      "Value": "\"I will talk to Valerie when I get a chance.\""
    },
    {
      "Key": "ef64a023-2b8e-4ead-bae1-1552d0a6bcc7",
      "Value": "\"Eveld, did you really write a pasquinade about Valerie?\""
    },
    {
      "Key": "de577c34-2511-4a6c-9bc2-c3f4217d8957",
      "Value": "{n}The captain's usually untroubled face is dark with rage.{/n} \"{mf|Your Grace|Your Grace|Your Highness|Your Highness}! Please forgive me for distracting you from important matters, but you're the only one who can talk some sense into these hotheads!\""
    },
    {
      "Key": "4da1222b-db5b-4e7b-827b-2a812df8b4e6",
      "Value": "\"They had an argument in the middle of the street! Yelled so much your subjects called the guards... but what can they do about Lady Valerie? Plus, Eveld hasn't done anything illegal... it's not like I can put them in jail!\""
    },
    {
      "Key": "97381ea0-eed3-467e-bdb3-8fd5f1d1ec11",
      "Value": "\"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, Valerie is your companion, so she gets special treatment. She doesn't take orders from me, besides it would be wrong...\" {n}The captain rubs his temple.{/n} \"We fought together, protected the capital together... so what am I going to do now? Arrest her?\""
    },
    {
      "Key": "b7de9295-a65f-4f2f-8dbf-c6883cb28aaf",
      "Value": "{n}A short, rugged man in a sophisticated garment bows ceremoniously.{/n} \"In my own person, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! Eveld the Silver-Tongued, who once served as court bard at the best houses of {g|Brevoy}Brevoy{/g}, and has now traded in his golden cage for the free winds of travel. But I digress...\""
    },
    {
      "Key": "ef3ce511-aa36-492a-a6b4-5e2dec68b0e0",
      "Value": "\"This, so to speak, sweet lady insulted me, if you please, in front of my audience! Halted my performance and embarrassed me in front of the entire tavern! Would you please be so kind as to rein this lady in!\""
    },
    {
      "Key": "77ac72e4-048b-4494-b999-a6847bb24e2d",
      "Value": "{n}Valerie is apparently trying to control herself, but telltale red spots flare on her face.{/n} \"I noticed that someone pinned a disgusting pasquinade next to the tavern entrance. Something about a bright bird who lost its feathers. That's... abominable insolence! Yes, I won't deny I'm guilty. I lost my temper, but who wouldn't have?\""
    },
    {
      "Key": "e93adedf-3c0c-4dd3-a509-f1e9cd59c43f",
      "Value": "{n}Eveld gasps with indignation.{/n} \"Is that so? When I smothered this lady with exquisite compliments, I received only insults and jokes in return! When I came to her with gifts, begging her to become the muse for my greatest work – I was ridiculed and sent away like a snotty boy! And now, the moment I start to pursue my art away from this good lady, she seeks me out and says I'm guilty of spiteful slander! What shall I do? I'm but a slave to my inspiration, which is sent to me from above!\" {n}Eveld smoothes down his hair and adds.{/n} \"And while we're on the subject of my poetry, it's really not that bad...\""
    },
    {
      "Key": "fe058bf1-06e2-43ff-b2a1-a38e58b69e51",
      "Value": "{n}Valerie looks down, ashamed.{/n} \"I humbly beg your forgiveness, {name}. I failed to control my temper and besmirched not only myself, but you as my leader.\" {n}The girl casts a burning glance at the man in sophisticated attire, standing beside her.{/n} \"Unfortunately, I was provoked.\""
    },
    {
      "Key": "420ffc84-96fa-491d-ac57-ae701baa689b",
      "Value": "{n}The man catches Valerie's glance and gasps with indignation.{/n} \"Is that so?! So it's ah... Ah, forgive my manners, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! Allow me to introduce myself — Eveld the Silver-Tongued, from {g|Brevoy}Brevoy{/g}. It's a pity we meet under such circumstances, but...\""
    },
    {
      "Key": "8ca1ecaf-04e1-4c0e-9697-b350c0b7c438",
      "Value": "\"Hell no, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! If this rude dolt brought me here and since I'm already taking up your time, I need to make sure this lady is reined in. I need protection!\""
    },
    {
      "Key": "3070b38c-efe1-4ae4-a174-93fed1710bfb",
      "Value": "{n}Valerie's voice rings with rage.{/n} \"I swear, another word from this lowly scribbler, and anything could happen!\""
    },
    {
      "Key": "63145afe-b384-4cad-8b11-785da0578dc3",
      "Value": "{n}Eveld opens his mouth but says nothing. Finally he starts enunciating words, one by one.{/n} \"My only transgression is loyally serving my patroness, the beautiful {g|Shelyn}Shelyn{/g} who sends me inspiration, and never hiding from this world a single word that's born in my heart. But since my honesty and openness are so offensive to this good lady, then so be it – I apologize for insulting you, with all my heart!\""
    },
    {
      "Key": "a908b445-ea90-425f-8bdc-e3e4856de0ed",
      "Value": "{n}Valerie grows pale, and her lips tremble. Gathering her strength, she almost pushes the words from her mouth.{/n} \"My deepest apologies, Eveld.\""
    },
    {
      "Key": "47a36675-448e-4b1c-8e2b-f0259421f39c",
      "Value": "{n}Eveld turns to the girl with a triumphant look, about to say something, but stops when he sees her face.{/n} \"I... I'm fully satisfied, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. I have no more complaints about Valerie.\""
    },
    {
      "Key": "81cb496e-7a5e-410b-8763-8c72f9543bfd",
      "Value": "{n}Valerie purses her lips. She seems to want to reply to Eveld's monologue, but in the end she changes her mind and just nods.{/n}"
    },
    {
      "Key": "63121ff6-fff9-463f-91d6-eda9ce6b4d31",
      "Value": "\"Your tongue befits your beauty, my sweet! Truly, what is a beautiful flower's bud worth, if it's worm-eaten and empty on the inside?\""
    },
    {
      "Key": "1574f0dc-bf5e-43c3-8d60-3ce7a75b6f6e",
      "Value": "{n}Valerie almost screams.{/n} \"I'm not going to make peace with this... this... worthless paper-stainer! Let him spend his useless time insulting his other bootlickers!\""
    },
    {
      "Key": "6e82ab69-c5dd-411e-841c-13e3b001d3aa",
      "Value": "\"Enough, both of you! First you scared everybody at the tavern, and now you're embarrassing yourselves in front of the {mf|baron|baroness|King|Queen}! Apologize at once – if not to each other, then at least to {mf|His Grace|Her Grace|His Highness|Her Highness}!\""
    },
    {
      "Key": "02b75542-99c1-41c6-b8f2-16662d5c3fca",
      "Value": "\"I... don't know what got into me, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Forgive me this scene.\""
    },
    {
      "Key": "3cb12efe-509c-49fe-9bb5-ea02d608a404",
      "Value": "\"Please forgive me, {name}. Perhaps I should leave, to calm down and come to my senses.\""
    },
    {
      "Key": "0a765b14-a585-4036-af77-6b6aedab899f",
      "Value": "\"That's nice. You let some steam off, and worked some things out. At least now I can let you go, hoping you won't scare our good people any more!\""
    },
    {
      "Key": "2584039d-328f-449b-b09b-a68bfdfffe67",
      "Value": "\"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, I'll go too, but... please keep an eye on Valerie. I don't know what demon has got into her, but she's not herself lately. At first she'd just snap, then she started getting into fights with everyone about stupid things, and now she's dragged this bard out of the tavern by his collar. I'm afraid it might come to real violence!\""
    },
    {
      "Key": "ff78a046-ea37-4ccd-adde-5c4f7c5c7781",
      "Value": "\"Forgive me, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! Of course! I promise – you won't hear about Valerie from me!\""
    },
    {
      "Key": "7e3d1a93-84b4-45d6-afe4-3122db0b7eb2",
      "Value": "\"If I were you, I would talk to the Storyteller. One of my lads saw Valerie arguing with him. I have no idea how anyone can have a fight with such a harmless elf... but she did!\" {n}The captain bows, finishing the conversation.{/n}"
    },
    {
      "Key": "253739ee-e900-48bb-bde8-946c24843cc9",
      "Value": "\"Well, I wouldn't say that... the Valerie I used to know would never harm anyone without good reason. But the old Valerie seems to be gone. So I don't know what to expect from her.\""
    },
    {
      "Key": "d87f12cc-69e1-492a-bec2-dc940664afee",
      "Value": "\"She got defensive. Can't say a word to her. We've been careful around her, since she...\" {n}The captain runs a finger across his face meaningfully.{/n} \"I'm close to ordering my lads to keep an eye out for her in the streets, to make the common people's lives a little calmer.\""
    },
    {
      "Key": "7967eae1-9393-4d4f-9ba5-3ae72705c866",
      "Value": "{n}Eveld clasps his hand to his chest ostentatiously.{/n} \"Forgive me! Who would I be, if I stooped to such low attacks! I won't deny that the cautionary tale of this lady could inspire me...\""
    },
    {
      "Key": "476cbf31-6a49-4be5-a11b-cf13bb15115e",
      "Value": "\"How can you listen to this featherbrain? Of course, in the face of justice he's ready to disown his own parents!\""
    },
    {
      "Key": "0f2edfec-29d7-4134-b92b-06fb89c5af85",
      "Value": "{n}The captain shakes his head sadly.{/n} \"Don't even try, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. I'm afraid even {g|Abadar}Abadar{/g} couldn't get to the bottom of this ball of accusations.\""
    },
    {
      "Key": "d0ac925f-0b8f-4344-9604-830bb676f8e3",
      "Value": "\"...and if I'm allowed to continue, let me say what this pasquinade was devoted to: the sad position of the arts in these lands, forgive my frankness. Anyway, the good lady is unlikely to understand what allegory and poetic hyperbole are!\""
    }
  ]
}