{
  "$id": "1",
  "strings": [
    {
      "Key": "9cd40db4-b6b8-47d9-a938-5cc23ce46a4b",
      "Value": "\"We've known each other for a while. Why haven't you talked about this before?\""
    },
    {
      "Key": "22c2f935-3ab9-4ddb-8145-c8b938f4e7da",
      "Value": "\"Scouts report back that the maneuver you were asking about is more than possible.\""
    },
    {
      "Key": "a7119f17-894a-4941-8f73-3f9f2fa1457e",
      "Value": "\"Please stop. You are my baron and commander, and I am your companion and General. Let things remain as they are.\""
    },
    {
      "Key": "9987a4eb-850e-4cca-9308-cd711d7ade96",
      "Value": "{n}Varnhold is peaceful and sleepy in the early dawn. It is still a small settlement – not quite yet a town, but striving towards it. It seems to be smiling at you and Baron Varn as the window panes flash in the morning sun. But Maegar seems pensive, almost sad.{/n}"
    },
    {
      "Key": "ae43b6f3-d63e-4146-b3fc-7b8cbe1665c6",
      "Value": "\"I'm not sure if it's the right time for this conversation, but I just feel like chatting today. You know, {name}, while we were living like a gang of mercenaries, I tried never to make any plans for the future. Never even imagine a happy and proud picture, 'myself in ten years', who had made all his dreams come true. I considered it bad luck! I'm a little superstitious like that. And it's easier... when you're not thinking about your future... it's not so scary to dash into risky situations.\""
    },
    {
      "Key": "7bf872eb-07be-47cc-9a95-0e8e20614238",
      "Value": "\"But now I have this new title – and Varnhold. Strange how it can change a person. I've started contemplating things I never used to think about before, and ask myself questions I used to never ask. I see my warriors and companions in a new light. And you. I'm boring you, aren't I? Let's consider this a scouting mission. I'm sending out my patrols, trying to figure out if there's a chance that my vis-a-vis might decide to change her disposition towards me. To a... closer one.\""
    },
    {
      "Key": "1be3fbf1-b46e-439f-903b-56d4717e0b93",
      "Value": "\"That's a good question.\" {n}Maegar makes a helpless gesture, as if apologizing.{/n} \"Probably because just a year ago we were living from one fight to the next, and the only thing I could offer a woman was a night in my tent and a chance to become a widow before she ever became a wife.\""
    },
    {
      "Key": "856a1807-90e3-4684-a931-d769c641b8fb",
      "Value": "{n}Maegar's eyes grow brighter, and his face relaxes.{/n} \"Not a single report has ever made me so happy.\""
    },
    {
      "Key": "bf8aa7b6-a8ab-4792-a1c1-900451c31c67",
      "Value": "{n}Maegar listens to you with a serious face, than nods abruptly.{/n} \"In that case, I apologize. And I promise not to return to this conversation again.\""
    },
    {
      "Key": "c2ad9c1e-f8da-4153-a526-2de128ab21ad",
      "Value": "\"Wait. Who's that running after us?\""
    }
  ]
}