{
  "$id": "1",
  "strings": [
    {
      "Key": "7a92fc05-04be-4de6-b11a-91de386a8bea",
      "Value": "\"Of course. What would you like to know?\""
    },
    {
      "Key": "bbc590a7-325a-4290-adc2-a71b99dcb779",
      "Value": "\"I'm sorry, I'm not in the mood to talk.\""
    },
    {
      "Key": "49f73354-02a8-4069-9e91-fe4165187a76",
      "Value": "\"Kalikke, I would sacrifice much for you – even the 'darkness of the soul' as you put it.\""
    },
    {
      "Key": "f8f41460-ba3c-49f3-a700-4105e3483738",
      "Value": "\"Just because I'm cruel to enemies and strangers doesn't mean I treat my companions the same way.\""
    },
    {
      "Key": "bf1e03db-862a-4bc9-b28f-26bca025e34f",
      "Value": "\"You are useful to me, that's all. I look after you the way one looks after a useful tool.\""
    },
    {
      "Key": "b06a82d0-0ce3-4d68-8f16-bbdf9d99ccd7",
      "Value": "\"Kalikke, you are precious. I could never let anything bad happen to you. I'd face even the cruelest villain to protect you.\""
    },
    {
      "Key": "a9ca4d97-eff1-4e69-a110-e67c43a184a3",
      "Value": "\"Of course I look after you! We're friends.\""
    },
    {
      "Key": "07aec83e-9ead-4fb6-81e5-18a302256c78",
      "Value": "\"I am loyal to my companions.\""
    },
    {
      "Key": "34237f09-b397-4fc7-8b63-e398e3426183",
      "Value": "\"What if it's because you're special to me? I'd do almost anything for you, Kalikke.\""
    },
    {
      "Key": "126dcf4a-ce95-4be0-a6d1-8c3c18320f39",
      "Value": "{n}Kalikke approaches you silently, raises her hand to capture your attention, but then stumbles in hesitation.{/n} \"{name}! Not that it's important, but I'd like to ask you something…\""
    },
    {
      "Key": "1c48e26e-9bef-4054-b965-15ba3d852fe9",
      "Value": "\"It's nothing specific, I just wanted to chat. Oh, I better just start from the beginning! You see, most of my life I used to think my sister and I were special – the kind they write about in books. Sometimes I imagined we were characters in a fairy tale with a happy ending, and at other times I imagined it was a tragedy about proud and downtrodden souls. All the bad things that happened to us as we fled Qadira, they only strengthened these silly thoughts. – It's hard to stop imagining things about yourself, when the Herald of a god answers your call!\""
    },
    {
      "Key": "03429f39-9349-4f60-957c-b3c58b6d7cb0",
      "Value": "\"But then I met you and…\" {n}Kalikke is obviously embarrassed.{/n} \"You know, now I really see what it means to be an outstanding person. You change the world around you. Thanks to you, an entire country has appeared from nothing. Just think of it – in ten years, there will be children saying, 'I come from {kingdomname}!' Forgive me if I'm babbling on, but I really want to understand – who are you? What drives you?\""
    },
    {
      "Key": "f46dbaee-49de-443e-ac30-a2aad21db8d5",
      "Value": "\"I know you're no stranger to kindness and honor. But still I'm amazed that you would show such kindness to me, a tiefling, a rootless outlander. And not only to me, but also to those who I hold dear. Even though we've brought you so much trouble!\""
    },
    {
      "Key": "3e9ebcc5-da42-4c83-8a1c-2034d39cdeaa",
      "Value": "\"I'm amazed that neither darkness nor light prevails in you. – Perhaps that's just an illusion? You were so kind to me and my friends, though we brought you so much trouble…\""
    },
    {
      "Key": "7f43e606-797b-49b8-9b7d-a2a8ecc7ca84",
      "Value": "\"I'm sorry if this offends you, but your soul seems dark to me, and your deeds seem cruel. But you're so caring towards me and those who are dear to me. Why is that?\""
    },
    {
      "Key": "5f14fb62-cae6-4aad-95d9-bf8a6fcc63a4",
      "Value": "\"Fine.\" {n}Kalikke nods meekly.{/n} \"Forgive me for bothering you.\""
    },
    {
      "Key": "79d525bf-759b-46ce-b56b-96fc99e584d3",
      "Value": "{n}Kalikke smiles a dreamy and sad smile.{/n} \"You really are amazing, {name}. I owe you so much – and I've seen and learned so much, all thanks to you! I could probably even fall in love with you, but... I still remember too well how I brought death to Kanerah, and almost lost the Sweet Teeth. Death follows me wherever I go, and takes away everything I care for. I can't imagine a future in front of me. I remember the past too well. – And it tells me, don't get attached.\""
    },
    {
      "Key": "b15c3820-cae1-47d2-b9e2-e70c414cbb4a",
      "Value": "{n}A smile blossoms on Kalikke's face.{/n} \"I'm so happy to hear that! Just to know that you have a friend – that's true happiness. Especially when it's someone like you. Thank you for your time. Sometimes I do like to chat!\""
    },
    {
      "Key": "8239e95d-386b-41e3-b427-48306a95f2bf",
      "Value": "\"Of course. Well, I guess I found out what I wanted. Forgive me for bothering you, and thank you for your honesty!\""
    },
    {
      "Key": "3bbe6a3e-30e8-4130-ae73-eb5b44454b56",
      "Value": "\"Thank you for your kindness.\" {n}Kalikke opens her mouth, as if meaning to say something else, but doesn't dare, and quietly walks away.{/n}"
    }
  ]
}