{
  "$id": "1",
  "strings": [
    {
      "Key": "772bae0b-5de7-4fc5-907f-e70fcab9d496",
      "Value": "...open the door."
    },
    {
      "Key": "d31b0db3-166b-4f31-93a9-c4233efc704b",
      "Value": "...find the mechanism to disarm the trap."
    },
    {
      "Key": "85fb1f2e-7a1e-4b53-9b1a-150f6d8ea8f2",
      "Value": "...shut the ceiling hatches."
    },
    {
      "Key": "bcdf3f96-24bc-40c2-abed-d32ea4b33a96",
      "Value": "Our heroes started shouting as loud as they could, trying to scare the eel off."
    },
    {
      "Key": "a43ad2d5-5eaf-4511-baaf-484c685dd9b8",
      "Value": "Our heroes hugged the walls, trying to avoid the irritated eel's attention."
    },
    {
      "Key": "ba83bf56-6698-4353-80a1-2d86131556f8",
      "Value": "Close."
    },
    {
      "Key": "b2572b65-e0d3-42b1-b7d1-98718741909c",
      "Value": "Close."
    },
    {
      "Key": "a3e086f6-a93b-4116-92d6-e9f772a78e13",
      "Value": "Close."
    },
    {
      "Key": "58693221-5951-416e-babe-21a66ae31893",
      "Value": "Close."
    },
    {
      "Key": "466058b7-84d2-4ce8-83e8-1031d9127fba",
      "Value": "After trekking through the gloomy dungeon, we finally arrived at a heavy stone door, decorated with lots of fancy carvings. As soon as we touched it, though, we heard a click from within the wall, followed by a suspicious noise above our heads."
    },
    {
      "Key": "49cc84ed-32d4-4d80-9669-9208f6b46f6d",
      "Value": "A heartbeat later, before we even had a chance to guess what was happening, some rusty hatches opened above our heads and murky water from the river began flooding the room! The room filled rapidly, threatening to trap us in a watery grave. Along with the water, sand and mud from the riverbed poured in, as well as some of the underwater plants and some scared fish that weren't fast enough to escape."
    },
    {
      "Key": "4967db6c-c422-4084-8fba-9b6324585757",
      "Value": "It can be hard to keep your cool in a situation like this, but while some of us were praying to their gods or complaining about not having the time to finish {g|Golarion}Golarion's{/g} next great novel, the others tried to..."
    },
    {
      "Key": "58ea60d4-b7c7-41b3-861a-8e32a98c6d3f",
      "Value": "Our attempts to find the lock and open the door were fruitless — those ancient builders had hidden the mechanisms safely inside the walls."
    },
    {
      "Key": "2746e505-9312-4a07-904a-c65cd5e74da4",
      "Value": "It's unlikely that anyone who'd invent such a deadly trap would be fool enough to keep the control mechanisms in plain sight. Despite all our efforts, we had no luck finding the mechanisms to disarm the trap — and as we tried, the water kept rising!"
    },
    {
      "Key": "247868e1-2ec6-433e-8b21-28affd40fc1c",
      "Value": "Closing even a single hatch against the pressure of the flooding water proved not only difficult, it was impossible! The daredevils who tried were risking their lives to do so — the dangling hatch lids swung perilously close to their heads, and the jets of water were strong enough to bowl them over and leave them battered and bruised. Fortunately, none of our heroes was hurt, but the water streams were completely unstoppable."
    },
    {
      "Key": "09885be2-68d3-4eb8-b669-b76609cbb840",
      "Value": "Adding to our troubles, fate decided to give us one more thing to worry about — with a loud splash, a huge electric eel fell out of one of the hatches! Above the noise of falling water, we heard strange clicks and crackling as our skin began tingling from slight jolts of electricity."
    },
    {
      "Key": "575b8dbb-1e63-475c-834f-f912534de0d8",
      "Value": "The ancient architects of this place clearly weren't expecting their ancestors to just try prying the door open while standing knee-deep in murky water, but our heroes did just that — and succeeded! With the door open, our group rushed out of the room, closing the door tightly behind them to cut off the water."
    },
    {
      "Key": "4bfb540c-01c0-4cee-b280-db2e884691a2",
      "Value": "We quickly searched every corner, but there was no sign of any controlling mechanism. What we did discover, though, was a long, narrow crack in a side bas-relief. Determined as ever, our baron{mf||ess} plunged a dagger into the crack — and the wall gave in, revealing the door to a hidden room!"
    },
    {
      "Key": "702c7052-9a1d-451d-8653-bc029c78be62",
      "Value": "Those ancient architects sure knew how to build their traps, and they were good at building hidden rooms, too — especially the kind you could use to hide from a triggered trap! The room behind the bas-relief wasn't spacious, but it was big enough to save everyone."
    },
    {
      "Key": "f5e76726-dfa6-4370-b834-3ab934fb36d6",
      "Value": "Even mindless river animals know better than to mess with the {g|Stolen Lands}Stolen Lands'{/g} greatest heroes! The eel decided against staying around such noisy company, choosing instead to hide at the far end of the room. However, this small victory did little to help us solve our most pressing problem — the rapidly rising water."
    },
    {
      "Key": "8974eb57-9d8e-444f-9ebe-d6eb7ed6d401",
      "Value": "Pressing ourselves against the rough walls, we tried to disappear — or at least stay out of sight of the eel who was continuing to flounce about the room. Lucky for us, the predator didn't notice the large potential food sources hiding in the corners of the room, instead proceeding to go after the stunned fish that had fallen in. Meanwhile, new prey for the eel kept on coming — along with the continuing stream of water!"
    },
    {
      "Key": "1a1a03da-322a-41a7-bb13-a0195f5a4f46",
      "Value": "It's hard to compete with a creature that's at home in the water when you're more accustomed to solid ground beneath your feet. After just two jolts, we were prepared to meet a premature (and quite inglorious) end to our adventures."
    },
    {
      "Key": "c56493ee-b9fa-41e4-8191-b71f706a5903",
      "Value": "Our heroes trapped, the water level rising, seemingly no way out, and now we had this electric eel to deal with! Maybe it would just fry us, save us from drowning... No, we needed to get rid of it, before it was too late!"
    },
    {
      "Key": "8b078869-b6ec-4ef8-a8e3-6563b79c03fc",
      "Value": "Every attempt to shut the hatches ended in failure — nothing about the trap had changed, but the hands and shoulders of our heroes were certainly bruised and battered by the streams of rushing water!"
    },
    {
      "Key": "984b787f-b27e-4d4a-8bac-d19f571702e6",
      "Value": "After brushing the mud off our clothes, we returned to the calamitous door."
    },
    {
      "Key": "e50d9aa1-ea17-4ba3-9bf6-75c95b11e91d",
      "Value": "After recovering from the electric jolts and brushing the mud from our clothes, we returned to the calamitous door."
    }
  ]
}