{
  "$id": "1",
  "strings": [
    {
      "Key": "c0e8edd0-fab3-4ce5-95df-d4654de250e0",
      "Value": "\"I agree. Lamashtu shall take her place among the kingdom's patron gods.\""
    },
    {
      "Key": "08b0ce28-b1cf-4f19-be55-f04a25db1df6",
      "Value": "\"It's not the right time.\""
    },
    {
      "Key": "b040d2e0-43e6-4b2b-8552-48852ae935a3",
      "Value": "\"I'd like to congratulate you, Your Highness. These lands were once a gloomy, godforsaken place. Its people were shackled by ignorance. But now the sky shines with the light of the gods! Now the temples are full of followers, and godly blessings protect the kingdom against calamity.\""
    },
    {
      "Key": "9e6cc5db-38be-457b-9332-bba43b790138",
      "Value": "\"Oh, what have you done, {name}... These lands were dying until you came. This was a dark, godless place. It's your fault that my god has turned away from this kingdom! It's your fault that it blossoms again! The people rejoice! They've forgotten what is coming for them! This makes me very sad. They were nearly prepared for the truth. Now they hide once more behind their delusive happiness.\""
    },
    {
      "Key": "cafb519d-97e9-44f2-8aa8-a8a30d1195e7",
      "Value": "\"You've surprised me, {name}. I always thought that not a single god, not even {g|Lamashtu}Lamashtu{/g}, ever cared about what was happening here, or who might rule the {g|Stolen Lands}Stolen Lands{/g}. This place was quiet and mournful. But you filled the temples with followers, and the gods have turned their eyes upon you. I imagine they have big plans for you.\""
    },
    {
      "Key": "917050df-2f99-4682-96f1-b5a367cf974f",
      "Value": "\"You relentlessly pursued the small cults of dark and vile gods, and cleared the lands of blight and abomination. The priests appreciate your effort. A sacred guard gathers – priests of the gods we honor here, to protect law and order in these lands.\""
    },
    {
      "Key": "c0325437-46a8-410a-a075-c04e8e5b857e",
      "Value": "\"You have resolutely cleared these lands of minor cults, but the {g|Stolen Lands}Stolen Lands{/g} has served as a graveyard for the obsolete for too long. The old religions clung to life and didn't want to fade away. You gave them peace. Your subjects wish to continue what you've started. The priests of all the kingdom's recognized gods gather in a sacred guard, to protect your domain against crime and intrigue.\""
    },
    {
      "Key": "14323037-f044-4f34-be27-9b2a7d824384",
      "Value": "\"I approve of how you've treated the small cults that settled here. It was time for them to go, and now this place is cleared. The priests of your kingdom's faithful gods have no intention of retreat. They are setting up a sacred guard, to deal with any crimes against the gods and their followers. My pack is safe, in any case. A couple of my brothers occupy high positions in the guard. But the other cults will have to make themselves small, or be taken over by {g|Lamashtu}Lamashtu{/g} in order to survive.\""
    },
    {
      "Key": "1eef8ddf-ac31-4bc0-9a6f-43b8925d797b",
      "Value": "\"{g|Cayden Cailean}Cayden{/g} had a wonderful influence on your kingdom. One fair goes on after another, and people treat each other with kindness and light in their hearts. They laugh more, and bear their misfortunes bravely. Bards love our lands. Once they arrive, many decide to stay. We have a good reputation, and you are known as a dear and understanding leader.\""
    },
    {
      "Key": "38476705-f886-443f-9b7b-364a0913cd15",
      "Value": "\"{g|Gorum}Gorum's{/g} priests are generous with their blessings for our warriors. Our fighters are strong, daring in battle, and confident in victory! Many of the kingdom's children dream of becoming your knights when they grow up. You are considered the ultimate power in the realm – a true leader!\""
    },
    {
      "Key": "a96982e1-cafb-4e55-81a1-9b3e2743d8e4",
      "Value": "\"{g|Asmodeus}Asmodeus{/g}' followers have brought order to your domain. Laws are executed consistently, and punishments are now accepted as part of the normal course of life. {g|Cheliax}Cheliax{/g} sends its messengers to sign lucrative contracts with us. Alas, our immediate neighbors are worried and enraged. And yet the comprehensible of Asmodeus is far better than the incomprehensible chaos that plagues other lands. The {g|Hellknights}Hellknights{/g} arriving to our domain intend to bring order to the neighboring lands – with fire and sword. Meanwhile you maintain the image of a just and fair {mf|king|queen}.\""
    },
    {
      "Key": "e2e7afc4-2ac8-4465-8ff9-edda63d24cab",
      "Value": "\"Where {g|Groetus}Groetus{/g} might grant your subjects understanding, {g|Cayden Cailean}Cayden{/g} gives them solace and oblivion in a jar of wine. They drink and rave, just to escape their fate and the burdens of their lives. They go to fairs, give birth to children, and enjoy the simple things in life, certain that it shall forever be, just like this. They open their thoughts to adventure, as if they were immortal, and call you their beloved {mf|King|Queen}, in the merry land with no woe.\""
    },
    {
      "Key": "9237ad55-5c88-49a8-8768-7f1b7b3a6ed2",
      "Value": "\"{g|Gorum}Gorum{/g} ensures that your warriors are ruthless and devastating. They are lost to {g|Groetus}Groetus{/g}, for they do not stop to consider death – it's as if the end doesn't exist! The game of war is as child's play, with many children looking to join your army, to kill and maim at your command. People say you've taken your throne by right. After all, everyone who has challenged your right is dead!\""
    },
    {
      "Key": "a928ff5f-52f8-47e5-ae1e-86f3c4f5ceab",
      "Value": "\"Faith in {g|Asmodeus}Asmodeus{/g} has led many to accept law as the only way of life. People obediently bow their heads, so obedient they've trained themselves to be, as if obedience and diligence could protect against the inevitable end. Your neighbors were outraged by the new church nearby, and seriously considered warring with you. But ambassadors from {g|Cheliax}Cheliax{/g} have expressed their appreciation for our loyalty to their patron. The {g|Hellknights}Hellknights{/g}, who arrive on our lands this very moment, regard our territory as the key to restoring order in the {g|River Kingdoms}River Kingdoms{/g}. It was a dangerous bargain, but it promises a substantial reward.\""
    },
    {
      "Key": "6737f9ed-979b-4822-a952-8e23fe7aab13",
      "Value": "\"{g|Cayden Cailean}Cayden's{/g} bliss pleases your pack. It sates and cheers them. They celebrate, sing songs and frolic at their fairs. And, of course, they multiply. {g|Lamashtu}Lamashtu{/g} likes this – except for their free thinking. Their tongues are loosened by their cups, and they grow too daring. They cannot be easy to rule – I don't understand how you make them obey your commands, and even honor you with songs of praise, their merry and generous {mf|King|Queen}.\""
    },
    {
      "Key": "25d1cfa1-0ca0-40cf-b45e-61473acc5e97",
      "Value": "\"Your armies are blessed by {g|Gorum}Gorum{/g}. Our warriors are cold-blooded, mighty, and fearless. Children dream of shedding blood on your orders, when they grow up – for the glory of Gorum. This could come in handy sooner than you think. As the rumor spreads that you're the strongest {mf|king|queen} in the world, many will come to challenge you.\""
    },
    {
      "Key": "9a8b339d-cfc2-4db2-80c3-ddca6a03ff87",
      "Value": "\"{g|Asmodeus}Asmodeus{/g}' servants have taught your pack to obey the leader and submit to your will. Your neighbors are furious with you, while {g|Cheliax}Cheliax{/g} has sent its ambassadors to your capital. You've strengthened your position, taking the advantage of your alliance with the church of Asmodeus. This was clever – a bold decision with a great reward!\""
    },
    {
      "Key": "1424cf52-dde2-450c-b5c4-50cca0b7f5d3",
      "Value": "\"Thanks to your tolerance of the small cults, rumors are spreading that every minor religion will be welcomed in your kingdom. And so every odd rag-tailed priest and congregant of the minor deities is flocking to your kingdom in search of shelter. Many of them are good but misled people. There's a bad element as well, but we're watching them day and night. The wide variety of worship may confuse some decent folks, but most of them are committed to the true faith.\""
    },
    {
      "Key": "f55f78a7-dbc0-431e-8cba-a88d6292749e",
      "Value": "\"I accept that you avoid imposing your faith on others, allow the worshipping of idols, and give shelter to the weak. But look where this has led you! Dozens of smaller cults, more worthy of oblivion, are flooding your lands, seeking protection! They survive in your kingdom rather than face the inevitable. Their teachings and obsolete magical knowledge, so welcomed by your wizards, were meant to be forgotten!\""
    },
    {
      "Key": "d85fda58-e9db-4d27-9b2d-1d25c0ac64a4",
      "Value": "\"You were right not to stamp out the smaller cults hiding here. Whispers spread that minor religions are safe in your domain, and cults scurry to hide themselves {mf|behind your shield|under your skirts}. Some possess curious knowledge of ancient magics. All their priests are willing to share it with you!\""
    },
    {
      "Key": "59542fc2-0f67-4e83-b28a-165c81d6164b",
      "Value": "{n}Jhod clears his throat and continues muttering in a friendly manner.{/n} \"The outsiders are a source of much good as well, of course. They bring pieces of valuable magical knowledge, and they're sought after by researchers and wizards, who seek rare and forsaken magics.\""
    },
    {
      "Key": "d9262be2-75cf-48b0-ab9d-3b89bca98b37",
      "Value": "\"And one more thing. {g|Lamashtu}Lamashtu{/g} gave me a sign. She approves of the way you lead your kingdom and your pack. Now that we've found common ground... and got along so well... why don't you praise my goddess as well? You could introduce her cult to the world, and claim boldly that we in the kingdom of {kingdomname} worship none other than Lamashtu! Our neighbors will surely turn against us, but my pack has grown strong under your care. We are capable of protecting the country.\""
    },
    {
      "Key": "c5b66161-d45b-4719-952f-977597ec944c",
      "Value": "\"I understand... We must hide to protect our faith. But the day will come...\""
    },
    {
      "Key": "9ecde4af-5311-4a99-b07a-176ddadfae26",
      "Value": "{n}Tsanna's rat starts squeaking triumphantly, and Tsanna bursts out laughing.{/n} \"Thank {g|Lamashtu}Lamashtu{/g}! I've been waiting for so long! Let everybody know that we renounce this disgraceful silence! We will openly pray to the Mother of Monsters – we will praise and worship Lamashtu! We shall live, kill, die, and multiply in your honor!\""
    },
    {
      "Key": "ec49a7be-15c6-428e-89e4-9cb45b2206d9",
      "Value": "\"{g|Abadar}Abadar{/g} and his followers have brought law and order to your kingdom. Little by little, the {g|Stolen Lands}Stolen Lands{/g} are shifting away from the dark times of the past... thank the gods! Your subjects appreciate this newfound peace and order. Trade flourishes, lining the people's pockets with gold. Your choice of patron for the kingdom was very wise indeed!\""
    },
    {
      "Key": "f9c0782a-8f1e-4900-a098-958ee0b04e3a",
      "Value": "\"{g|Abadar}Abadar{/g} is a fool. Even in the face of inevitable oblivion, he continues to fret over his doomed life's work, day and night. But he is not without his admirers, even in the {g|Stolen Lands}Stolen Lands{/g}. Our merchants and traders rely on Abadar's support in their affairs, and our artisans seek his protection against bandits, which are still numerous in the area. You are praised as a wise and caring {mf|king|queen}.\""
    },
    {
      "Key": "facacefa-dcd5-444c-a60d-4f2e7f9eff38",
      "Value": "\"Speaking of {g|Abadar}Abadar{/g}, who you invited to your lands so carelessly... I cannot say that his followers are entirely useless. They've spread the idea that obeying your laws is good, and that submission is virtuous. But I still dislike these narrow-minded penny pinchers – and so does my mistress.\""
    }
  ]
}