{
  "$id": "1",
  "strings": [
    {
      "Key": "7714ee7a-32cc-4f10-9fa3-8c8a27e15c06",
      "Value": "\"Yes, Tristian?\""
    },
    {
      "Key": "8cd0b942-c4af-4c8e-a65e-422a6462317e",
      "Value": "\"Please, call me by my name.\""
    },
    {
      "Key": "4498150c-829f-4094-be34-c23f83d48d4a",
      "Value": "\"For now — Your Grace!\""
    },
    {
      "Key": "a6787f9e-47bd-4f3c-8ecb-d7dc4b93f807",
      "Value": "\"I still want to be with you.\""
    },
    {
      "Key": "7069c398-e0b6-450a-bf9b-ee99c976638a",
      "Value": "\"I can't trust you.\""
    },
    {
      "Key": "ed219713-f047-4e3f-9280-921636885ba5",
      "Value": "{n}As you approach the exit, Tristian appears from the shadows. The whitish hair framing his face looks like a shroud, but the deva's face radiates calm.{/n} \"Your Highness.\""
    },
    {
      "Key": "fec9b358-b14e-47bd-9e0b-905abac02693",
      "Value": "{n}Tristian lowers his head.{/n} \"Of course.\""
    },
    {
      "Key": "f5af9835-afea-40ca-9218-ac0989aae67c",
      "Value": "{n}Tristian laughs softly.{/n} \"If accuracy is a kingly virtue, you are ready for the title.\""
    },
    {
      "Key": "3a965f4e-4913-4aba-8764-dabdf6909795",
      "Value": "\"Just a minute of your time. It's all I'm asking.\""
    },
    {
      "Key": "b5d53a56-3fdd-4954-9806-79086578f2ff",
      "Value": "\"You are on the verge of a great fate, {name}. I am happy that I have been a part of it... even if my role in your advancement was so two-faced. Together we've been through so much... and I realize that without you I would be dead. Or, what's worse, continue to serve Nyrissa who tied me down with her lies. I'm sorry I had to deceive you for such a long time, but there were things I was sincere about.\""
    },
    {
      "Key": "6682e576-1113-4d39-bcd1-6f834d20f964",
      "Value": "\"I know I don't have the right to ask you for anything. I know I should be grateful to you for just letting me stay near. But I will never forgive myself if I don't ask...\" {n}Tristan makes a step towards you, his voice is barely audible.{/n} \"Now that hypocrisy and lies are in the past, you gave me another chance. Will you give another chance... to us?\""
    },
    {
      "Key": "39bb3253-50e2-4d8b-b5b1-0505d6346e6b",
      "Value": "{n}Tristian lowers his head.{/n} \"Of course. Well... Thank you for your honesty.\""
    },
    {
      "Key": "e7951d70-7277-4338-9525-12ef3d8dd8f6",
      "Value": "{n}Tristian makes another step and is so close that his ragged breathing tickles the skin of your cheek.{/n} \"I promise... no, I swear to you. If you wish, I'll give my life for you. No more duplicity. No more deception. Just the truth. Just...\" {n}Tristian holds your hand to his mouth and kisses it tenderly.{/n}"
    },
    {
      "Key": "d80c8172-7c4c-4d70-944c-d32729053595",
      "Value": "\"Go on, your subjects are waiting. So does your fate. May {g|Sarenrae}Sarenrae{/g} bless you!\""
    }
  ]
}