{
  "$id": "1",
  "strings": [
    {
      "Key": "14d27479-10a8-4dd9-8aa8-56d2edc4e0b7",
      "Value": "[Leave] \"I've no interest in you.\""
    },
    {
      "Key": "f0028c76-ab03-4ff1-8a95-31f122478207",
      "Value": "\"I defeated Tartuk because he wouldn't live by my laws, but I let him go after he repented. If you swear to stop attacking humans, I'll do the same for you.\""
    },
    {
      "Key": "2f165311-77ac-44dd-af2c-eb61f3bb0871",
      "Value": "\"What are you doing here? What do you want?\""
    },
    {
      "Key": "351603d2-9a9f-4160-9272-768405422a17",
      "Value": "\"I've destroyed your home, and I can kill you just as easily. Get out of my barony, and never return!\""
    },
    {
      "Key": "a4cfc81f-a000-4ad7-9c03-80ac4a1bf1ea",
      "Value": "[Attack] \"Ah, more kobolds! And here I was worred we'd all but run out.\""
    },
    {
      "Key": "a3173a4d-4fa0-48a9-9398-cdc73130d9b1",
      "Value": "\"Do any of you speak common?\""
    },
    {
      "Key": "10563dec-e897-4836-a7f3-0f6768c3e47c",
      "Value": "\"I killed Tartuk because he wouldn't live by my laws. If you want to live, stop attacking humans, or you'll meet the same fate he did.\""
    },
    {
      "Key": "f8d68673-8919-46dd-a626-3193ce289609",
      "Value": "{n}The kobolds remain silent, but some of them stir as if understanding — but also in fear, as if afraid to answer.{/n}"
    },
    {
      "Key": "11cea3cf-b27f-4f27-bfe5-c8e1626879ff",
      "Value": "{n}The kobolds show no reaction to your words. It's unclear whether they understood a single word you said.{/n}"
    },
    {
      "Key": "4788e402-b341-43b1-8b64-04e3abc86d15",
      "Value": "{n}The kobolds make no sound. They simply stand and look at you, following you with their unblinking eyes as though waiting for something. The kobolds step away when you try to leave, making no move to block your way, but their silent attention is somewhat uncomfortable.{/n}"
    },
    {
      "Key": "093eba4c-50e5-40a5-a138-3f600003eb6f",
      "Value": "{n}Octavia touches your hand to get your attention.{/n} \"They're frightened! Remember, how they used to repeat all unknown words?\" {n}She shivers.{/n} \"Let's leave them be. They've suffered enough.\""
    },
    {
      "Key": "a6266e94-a02e-4200-bea1-a74e3a721b9f",
      "Value": "{n}The crowd of kobolds parts before you and closes silently behind you as you pass. After several steps, you turn around and see that the kobolds are drifting apart, going separate ways.{/n}"
    },
    {
      "Key": "68077b74-3766-4f57-ac3e-74bca70e357c",
      "Value": "{n}The kobolds keep looking at you silently. Just when you think they may not answer, one speaks.{/n} \"Kobold. Hearsss. Underssstandsss.\" {n}He then falls silent.{/n}"
    },
    {
      "Key": "ce42de21-7271-4a33-b369-c3e24befa21e",
      "Value": "{n}The kobolds stay silent. Quivering somewhat, they keep their eyes on you as you pass by.{/n}"
    },
    {
      "Key": "08c1cb70-7df4-48d9-b922-141b98c6edbb",
      "Value": "{n}A small crowd of kobolds surrounds you. They look frail and thin, their skin covered with sores and claw marks. Even the tattered skins they wear are falling apart.{/n}"
    }
  ]
}