{
  "$id": "1",
  "strings": [
    {
      "Key": "4cb49d13-045f-4619-8187-c3d3a478d4c5",
      "Value": "\"I have news, {name}. Wigmold has finished his magic system. It's easier to catch bandits now. Much easier.\""
    },
    {
      "Key": "52b5e1c0-b78b-43e0-9923-878d147bc4fd",
      "Value": "\"The Kellid shaman problem has been dealt with. The Golden Shields got all of them.\""
    },
    {
      "Key": "c580aa00-42fd-463d-b162-b91096be4b1b",
      "Value": "\"Your Highness, I'm pleased to report that Wigmold has successfully installed his magical surveillance system! Now it's practically impossible for any criminal to hide from us.\""
    },
    {
      "Key": "1ab0be5c-cd95-4610-8187-7cd57b46981c",
      "Value": "\"Your Highness, as soon as the Golden Shields stepped onto the streets, your domain became even more safe. Truth be told, I've come to think that I underestimated them — though I already had much respect for their experience and skills from the outset.\""
    },
    {
      "Key": "8245d50f-e815-4499-8ac5-aac51de18b68",
      "Value": "\"Remember the magical surveillance system we purchased from that gnome? Well, he's finally finished it, and it's working like a charm!\""
    },
    {
      "Key": "6a8d018a-bbef-4441-b289-813f315f98e8",
      "Value": "\"{name}, I just had a brawl with one of Golden Shields' patrols! This barkeep wanted to make a little extra for himself off my tab. The bastard thought I wouldn't remember how much I drank, ha! I was already done with the furniture and ready to turn my attention to the barkeep when the golden heroes showed up... The point of all this being that they know what they're doing! The just need to learn who they can and cannot put their paws on, ha ha. But no matter — a few days in the hospital will be enough time to think it over, ha ha ha hmmm... I think I hurt my spine...\""
    },
    {
      "Key": "6b475351-a90a-45dd-8d76-91d0888aa06d",
      "Value": "\"We found the shamans who were planning to poison our food and water. – Even before they reached the city's walls.\""
    },
    {
      "Key": "11e6592f-393d-43a6-9dbd-b86a80aedba8",
      "Value": "\"We tracked down the shamans who were planning to poison our food and water. – Took them as soon as they entered the city! But the townsfolk were watching. Now there are rumors that the {mf|King|Queen} is spying on {mf|his|her} people. How else could they have captured the barbarians before they even acted?\""
    },
    {
      "Key": "d5b9f401-b3cf-499b-bf19-bc76e14ee48f",
      "Value": "\"They took the barbarians before they even got near the food and water supplies. Ours suffered no losses.\""
    },
    {
      "Key": "8a883b8f-2233-4a7f-beec-94add6e61578",
      "Value": "\"The barbarians snuck into some of the warehouses and poisoned the grain. But Roham's people quickly found them. The grain was burned, and we suffered no losses.\""
    },
    {
      "Key": "8f38b649-4e4e-400b-b641-5bd89c16a59d",
      "Value": "\"He showed me how to use it for spying, and how to focus the system on searching for specific threats. — And bam! We found our hairy friends' hiding place! You remember those chest pounding shamans who swore to poison all the food and water in the capital? Well you can forget about them now... forever, ha ha ha, hmmm.\""
    },
    {
      "Key": "ffcfb34b-24cf-484a-97ed-4bc76ef8cbd2",
      "Value": "\"As soon as those shamans entered the city, his system alerted us. Out food and water is safe, but a crowd of gaping townsfolk gathered round and watched as we were finishing the arrest. I chased them off as quick as I could, but the rumors are already spreading anyway: 'See how quickly {name} took care of those barbarians? '{mf|He|She}'s watching us — always...'\""
    },
    {
      "Key": "8454de5d-87ef-4ad7-be28-8cc3b65b6874",
      "Value": "\"They captured those hapless Kellid poisoners, by the way. It happened a few days back. One of our guards caught sight of the barbarians, and followed him. But when they got to the granaries, the Golden Shields were already waiting for them. I hear it was a real blast. Someone even passed around a hat — to chip in for the entertainment. The show earned a fair pile of coins!\""
    },
    {
      "Key": "88a358b4-2231-41dc-90a3-47c551b1c128",
      "Value": "\"They captured the last of those shamans who were planning to poison the capital's food and water in. It happened a few days back. Anyway, one of them actually did manage to get inside one of the warehouses, but Roham's people quickly found and destroyed the poisoned grain.\""
    },
    {
      "Key": "d8ddf0c7-68d0-4b05-a376-7e69a1c4b994",
      "Value": "\"Thanks to his magics, we almost immediately found and neutralized all of the shamans who were planning to poison our food and water supplies.\""
    },
    {
      "Key": "2734b173-8405-497d-9f1a-6461325b337d",
      "Value": "\"Thanks to his magics, we were able to catch every last one of the shamans who snuck inside the capital to poison our food and water supplies. Unfortunately, there were witnesses during one of the arrests, and our citizens are puzzled. – How could the guard have known where to look for the barbarians, or where to conceal its forces and wait in ambush? Some suspect that we're somehow spying on the people of the capital.\""
    },
    {
      "Key": "ad3d7a22-c820-4fce-97ef-59c39c8f1494",
      "Value": "\"The shamans who threatened to poison food and water in the capital were caught one by one. None of them came within an arrow's flight of a well or granary.\""
    },
    {
      "Key": "a0e45824-9305-4038-82cd-bc6ab102fe07",
      "Value": "\"The shamans who swore they'd poison the capital's food and water were captured one by one. Unfortunately, a few of them managed to make good on their threats. But Roham's people found and destroyed the poisoned grain before anyone could be hurt.\""
    },
    {
      "Key": "534dcd71-0658-4f14-bf27-27faa86a79cf",
      "Value": "{n}Ekun falls silent, but after a while he continues:{/n} \"The kingdom has grown much. It's far stronger now. We can protect our people from many dangers. Perhaps nearly all of them. It's an impressive feat. I am glad that you chose me as your advisor. I am happy that I could walk this path with you.\""
    },
    {
      "Key": "383e7c23-f49f-45c6-b99e-ee40209708a7",
      "Value": "\"I also wanted to take this opportunity to congratulate you, Your Highness. I've served many rulers, and none was able to achieve such order in his {mf||or her} domain — especially under such harsh conditions. I shall remember with pride my service to you in these trying times. I will carry these memories fondly, to my grave.\""
    },
    {
      "Key": "16f83847-2eb0-4c85-b8dd-70099f57423c",
      "Value": "\"I gotta say, I never thought being Warden could be so fun. Hell, I figured that watching over the peasants and chasing away con artists would be boring. But you… you've achieved heights far beyond the reach of any of the other River kinglings. And did it all while your domain was suffering from three times the normal number of cataclysms, monster invasions and wars... {n}Regongar bares his fangs in a smile:{/n} \"My congratulations! The local dimwits could never have dreamed of a defender like yourself!\""
    }
  ]
}