{
  "$id": "1",
  "strings": [
    {
      "Key": "eddaa38a-ee79-4066-a682-0e7fbd5b93cf",
      "Value": "\"Listen to us before you make any hasty decisions. Jaethal is not to blame for the death of the young elves. It was Enneo, the inquisitor of Pharasma, who had set a trap for both us and them.\""
    },
    {
      "Key": "43757165-1d69-4552-918d-a7c1ed74242e",
      "Value": "\"And yet I ask you to leave. There's no need to spill any more blood on my land.\""
    },
    {
      "Key": "a4624d2a-926b-441e-8f57-2484710f903e",
      "Value": "[Give Jaethal to the elves] \"Here, take the criminal, and do with her what you will.\""
    },
    {
      "Key": "7a0f639c-1c31-4918-9665-ac3f4eb4ee5b",
      "Value": "[Protect Jaethal by any means necessary] \"I cannot allow you to kill Jaethal.\""
    },
    {
      "Key": "1d920f7c-29b8-4306-a148-0742d720c315",
      "Value": "\"Jaethal revived one of your fellow travelers, who died by the hand of the inquisitor. She can confirm my words to you.\""
    },
    {
      "Key": "984ff629-7d3c-42d5-a5af-7344195aef52",
      "Value": "{n}Grave silence follows you as you approach the elves. They do not move, staring at you and Jaethal as if they were waiting for something. Or, rather, someone. — A young, dark-haired elven woman emerges from behind the crowd and greets you with a nod. At the sight of her, something almost imperceptible changes in Jaethal's eyes. It's hard not to notice their incredible similarity...{/n}"
    },
    {
      "Key": "a1239391-226c-4d8a-b26d-3c3860c9e25b",
      "Value": "\"My {d|Nortellara}daughter{/d}, my favorite creation and my most capable student.\" {n}The voice of Jaethal is colorless, and her facial expression unreadable.{/n} \"What a pleasure it is to see you leading this band of murderers who have come for my head.\""
    },
    {
      "Key": "5b0d15a7-e6fe-45ce-8114-18a5193e2738",
      "Value": "{n}Murmurs of outrage erupt in the elven crowd, but their leader remains calm. The dark eyes of the girl burn with determination, and there's a blush on her cheeks. It's amazing how such small details change her face, otherwise nearly indistinguishable from the pale, lifeless face of her mother.{/n} \"I thought you would know that I couldn't stay away. Didn't you always teach me to be responsible for my actions and follow things through?\""
    },
    {
      "Key": "51aec34d-e27d-467a-9d63-f33d92912fd2",
      "Value": "\"Open your eyes, girl. Didn't I teach you to think with your head, and not to fall into traps laid by facile provocation? You might have reasoned that I've no use in killing those foolish young elves you wish to avenge.\""
    },
    {
      "Key": "c897743d-129a-4c1c-b5cb-f6066ab97115",
      "Value": "\"True. You had 'no use' for it. But if there were any 'use' for you, you would have killed them without hesitation, right mother? I know you better than anyone. I know how far you might go if no one stops you.\" {n}Nortellara pauses and then continues sternly:{/n} \"I persuaded the court to send you into exile. I used everything I could — friends, connections, the arts of logic and persuasion you taught me — and achieved the mildest punishment possible.\""
    },
    {
      "Key": "aa450eb6-a543-4129-9813-adb51e0aeecc",
      "Value": "\"It... was a mistake. If I hadn't done it, our unfortunate youths would still be drawing breath. Love blinded me. You told me many times that our feelings are our worst advisors, but only now have I finally learned this lesson. It is my duty to stop you, and I will see it through.\" {n}The elf turns to you.{/n} \"I'm sorry, {mf|king|queen}. I have no wish to invade your lands, but there's no other way. Give us the murderer and we shall leave in peace.\""
    },
    {
      "Key": "14a2be83-79ff-4e27-a501-9ecd45985bc9",
      "Value": "{n}Murmurs sweep through the elven lines. It seems that some of them are less determined than the others.{/n} \"The {mf|king|queen} of this torn land is right. We are not some robbers to attack {mf|him|her) and (mf|his|her} companions. Even in the name of justice.\""
    },
    {
      "Key": "4490969b-d50a-4050-a007-a4c00260b263",
      "Value": "\"I say to you, {mf|king|queen} of this torn land, our children, brothers and brides are dead. Do you wish us to just let the murderer go? It cannot be!\""
    },
    {
      "Key": "4b5b8065-7c63-44e7-9c2a-8dacda4e2c1e",
      "Value": "\"You leave us no choice, {mf|king|queen}.\""
    },
    {
      "Key": "ac11d7f2-eb29-406f-a7b3-02656aa6b615",
      "Value": "\"And this is my reward for faithful service?!\""
    },
    {
      "Key": "bd5bba3b-3c48-4361-872e-f42fda147895",
      "Value": "\"My daughter was the only one whose remains we did not find. Returned to life!? Do you mean to say this creature turned her into an undead slave? You'd better pray it's not true, {mf|king|queen}!\""
    },
    {
      "Key": "f720ee32-dea6-43dd-b22d-7c445f142972",
      "Value": "\"Thank you, {mf|king|queen}. It is a wise decision.\""
    }
  ]
}