{
  "$id": "1",
  "strings": [
    {
      "Key": "d09b7754-8169-4ee2-89fc-d681b8b44f77",
      "Value": "\"Show me your wares, Issili.\""
    },
    {
      "Key": "55698def-94df-4bd5-87a6-441cefd9dfc6",
      "Value": "\"What is Sinmarket?\""
    },
    {
      "Key": "71cf27a7-2e7f-4d35-882a-bae89d5919c3",
      "Value": "\"What will happen if Nyrissa's servants notice you?\""
    },
    {
      "Key": "016e2390-8aa6-4f0e-8c62-134b32cf9077",
      "Value": "[Attack] \"I don't trust wretches like you!\""
    },
    {
      "Key": "975aae05-143f-4027-922f-0ba16fcd5d09",
      "Value": "\"I have to go. Grave dangers won't wait!\""
    },
    {
      "Key": "fab30759-adb9-409f-9013-b87f64f3a824",
      "Value": "\"What are these strange books you're selling?\""
    },
    {
      "Key": "f23e724d-0cf6-4e97-8bb9-6d7147401c04",
      "Value": "{n}A fey, nimble and bright like a butterfly, waves to you.{/n} \"Hello, hello! I am Issili, messenger from the Tent of Profiteering on Others' Misfortunes — from the Sinmarket! I will be happy to sell you useful potions, scrolls and supplies... at a terribly inflated price. And if you happen to seize something valuable while fighting in the House at the Edge of Time — you can sell it to me. Profiteering on Nyrissa's misfortune is a delightful honor.\""
    },
    {
      "Key": "74601401-900b-4e43-a446-c33aac69ef13",
      "Value": "\"Are you aware that fairies are reborn sooner or later after they're killed? When we meet again, there's no way I'm giving you a discount! Or I just won't meet you at all. Your loss!\""
    },
    {
      "Key": "6a3bc8e1-ed36-4b1f-983b-6c5ccb686a5c",
      "Value": "\"Hello again. How are things? I hope you are exhausted and desperate?\""
    },
    {
      "Key": "8c4abb3b-284a-48e9-bd1d-ee112fd75547",
      "Value": "\"The best market in {g|First World}the First World{/g} — and I'm not lying, not even a little bit. It's in Palenhyr, where followers of all possible and impossible religions flock. Virtue is only good when it firmly resists temptation — and that's what the Sinmarket is for. They sell everything that's considered sinful by the followers of this or that deity there. Literally — EVERYTHING. From Terrible Art to Unearned Second Chances.\""
    },
    {
      "Key": "3a2995d5-7f0e-4022-9213-40a8b2129d0b",
      "Value": "\"Our tent is the home to the best vendors at the Sinmarket. Messengers from Profiteering on Others' Misfortunes are always around wherever anyone is in trouble. We help those in need! In a most unscrupulous and sordid manner. So please, be my guest.\" {n}Issili winks.{/n}"
    },
    {
      "Key": "ab59e365-0f4b-4fd1-a3a0-9b2e1c3a9400",
      "Value": "\"I will happily sell back to them whatever you take from the House and sell to me!\""
    },
    {
      "Key": "db4adf3a-41d7-4e71-a46f-23a6b52230d4",
      "Value": "\"Watch out, don't die — or at least do it near the entrance. I'll come to... um... say goodbye!'"
    },
    {
      "Key": "93b4dc56-4ff5-497e-b974-e9ff814e42d8",
      "Value": "\"Hahaha, I love this trick with 'THE BOOK OF INCREDIBLE AND SCANDALOUS PARSIMONY'! It's the perfect test for picking out a good buyer who's ready to squander some money. I might bring The Complete Collection of Useless Writings for you some time. A third edition, signed by the authors!\""
    },
    {
      "Key": "0e753584-bca8-4537-b0c4-8a12a3cf1849",
      "Value": "\"Some creative souls in our world prefer not to waste time on words. Instead they write feelings directly into their books. And why not? I've read 'The Feeling of Uniqueness' to tatters!\""
    },
    {
      "Key": "5b55dc12-4c44-49c7-b229-5134b432af19",
      "Value": "{n}Nok-Nok lets out a jubilant shriek.{/n} \"There! There! Told you! Said so! Books steal think-thoughts, all of them! You believe me now?!\""
    }
  ]
}