{
  "$id": "1",
  "strings": [
    {
      "Key": "885363da-eb2c-4181-b00b-5d7645e4d58d",
      "Value": "\"It isn't my fault — I was attacked!\""
    },
    {
      "Key": "5f23f727-cce1-4219-a04b-0083ba7e0d80",
      "Value": "\"You don't tell me what to do! I'll fight whoever I want!\""
    },
    {
      "Key": "fbe2dd56-cad9-4afc-96f4-4bc0cdc75793",
      "Value": "\"This is a misunderstanding. There was no fight — I'm sure we can sort everything out here and now.\""
    },
    {
      "Key": "fb122fae-3ef4-40a0-975f-4fc2fea1288b",
      "Value": "{n}A crowd gathers, attracted by the noise and screams. All the guests brought bodyguards, and you soon find yourself surrounded by a small army — not even counting Irovetti's guard. It isn't long before the king of {g|Pitax}Pitax{/g} himself shows up.{/n}"
    },
    {
      "Key": "414b4788-fb93-4ea1-8616-13e1ddfa13b3",
      "Value": "\"What is this? A fight? At my tournament? Unheard of! Scandalous! A slap in the face — not just to me, but to each of my deeply respected guests! For shame! Disgraceful!\""
    },
    {
      "Key": "9ebeccce-0d62-48bc-a251-822c6255e3cc",
      "Value": "\"A lie! Lying to my face! I already know what happened here — you drew your weapon first, broke my seal! Trampled on the spirit of peace and friendship that has always reigned at my tournaments! Stomped on my trust!\""
    },
    {
      "Key": "e72e4f7c-fc02-4dc9-9892-63df7ce22666",
      "Value": "{n}Irovetti ostentatiously covers his face with his hand.{/n} \"Unheard of. Monstrous! I cannot condone this.\""
    },
    {
      "Key": "a6226005-ff3a-4381-803a-4282a5b55e05",
      "Value": "{n}He sighs bitterly before loudly announcing,{/n} \"It breaks my heart, but I must take all possible measures to protect my precious guests. Alas, today's celebration was attended by a crowned barbarian — a monster, incapable of peacefully participating in high society. It is with a heavy heart that I must announce that the tournament is canceled. With this monster present, I simply cannot guarantee this celebration won't turn into a bloodbath!\""
    },
    {
      "Key": "87b9d03d-e59b-418f-bbb6-a51b55cc4e19",
      "Value": "{n}The crowd mutters with disappointment as Irovetti nods you toward the exit.{/n} \"Leave. Just leave. We won't stoop to your level by tainting this feast day with further violence. But know this — you are welcome here no longer!\""
    },
    {
      "Key": "75a7f736-4205-4607-a6cd-c1d2a2e7dcac",
      "Value": "\"No fight, you say? But then why is the seal on your sheath broken? The very seal that has long symbolized the spirit of peace and friendship that reigns over my tournaments! You broke it with your own hand, and along with it, the feeble flower of our trust!\""
    },
    {
      "Key": "b22a7ee5-d4e8-4eec-8092-6ddbfe6cbb46",
      "Value": "\"Do you hear that, lords and ladies? Do you hear, my respected guests? You can put a crown on an owlbear, but it will still reveal itself the moment it opens its beak. And the people of {g|Brevoy}Brevoy{/g} found {mf|him|her}, this bloodthirsty beast, worthy of a royal title?\""
    },
    {
      "Key": "384bdc18-a384-4e58-81df-e5e6ca30b8ec",
      "Value": "\"What is this? Thievery? Infiltration? Espionage, here, right in my personal camp? Or an assassination attempt?! Unheard of! Scandalous! A slap in the face — not just to me, but to each of my deeply respected guests! For shame! Disgraceful!\""
    },
    {
      "Key": "755c76c3-9acb-4b1d-b5ff-964d9ffa2a4b",
      "Value": "\"I cannot believe that you, whom I trusted from the bottom of my heart, would betray my trust so! Using the revelry and peace of our friendship to prepare a deadly trap for your host! Tell me — what did you have in store? A dagger? A garrote? Bomb? Poison, perhaps? No, no, don't say a thing — I don't want to know!\""
    },
    {
      "Key": "20b6cdae-6ba9-472b-b14e-b0cb104b13ad",
      "Value": "\"Listen here, you crowned boar! You should be thankful {Name} even showed up at your stinking tournament!\" {n}Regongar spits at Irovetti's feet.{/n} \"Sure, we'll go. The food is shit, and the entertainment's only good for someone who got dropped on their head as a child. But we'll be back, you hear me? And when we are, we'll be sure to cut some royal bacon off you!\""
    },
    {
      "Key": "eaff1b95-1e8b-4778-b7c8-8bb66682b75e",
      "Value": "\"Farewell — and I hope forever!\""
    },
    {
      "Key": "f8083f96-67a5-4ce6-ac0d-778bdb3a0bec",
      "Value": "\"Oh, yes... I see you've found companions worthy of you!\""
    }
  ]
}