{
  "$id": "1",
  "strings": [
    {
      "Key": "a668e28b-a896-4d78-8eaf-03678ba89c45",
      "Value": "\"Well, well, what are you doing here?\""
    },
    {
      "Key": "0b44af52-4526-4a69-90fe-feb1d0162914",
      "Value": "\"I need all the allies I can get. Go with Brevoy's forces to the capital.\""
    },
    {
      "Key": "18ecde6c-01ed-466a-9b63-d7f47c5db49b",
      "Value": "\"Don't even think about it, Lander. One betrayal was enough for me.\""
    },
    {
      "Key": "35ceeb6a-88b3-4905-a1b2-291bf930df09",
      "Value": "[Attack] \"I enjoyed killing you last time!\""
    },
    {
      "Key": "434b69f1-a2a5-49e2-ac4e-e35fe8c36ffd",
      "Value": "\"In the First World, I found a spell that kills a person and brings them back to life as a giant slug. I'll be sure to use it on you if you betray me again.\""
    },
    {
      "Key": "4fe68ee6-0c2e-4331-a232-387924fec1b2",
      "Value": "{n}Lander {g|House Lebeda}Lebeda{/g} salutes you with his sword, and then leans on it casually as best he can, obviously trying to hide how tired he is.{/n} \"There you are! What a {d|c41 Lander Lives}pleasant{/d}, pleasant encounter... Your Highness!\""
    },
    {
      "Key": "90a0f748-69af-4c5c-9cc1-c2a7011ef7ea",
      "Value": "\"Oh, that's a fine story. You won't believe the rumors that circulated about you disappearing into the wilderness of the {g|First World}First World{/g}. People said the {mf|King|Queen} stepped into the portal and was lost, while others insisted they saw a giant owlbear carry you off in its claws. I considered your poor, poor kingdom, tormented by woe... left helpless, without a ruler, and... I'm joking, don't look at me like that!\""
    },
    {
      "Key": "19c41571-2b5a-4d5a-bf07-050d6003f9e2",
      "Value": "\"Luckily, I met the {g|House Surtova}Surtova's{/g} troops. I accepted their invitation to join them, all the while fighting off the attempts of our dearest Natala to shrewdly drag me into a dozen or two intrigues. A real professional doesn't lose her grip even in the midst of a {g|First World}First World{/g} invasion, ha ha! Speaking of which, would you like to discuss it somewhere quiet? I'm ready to follow you and offer as much help as I can!\""
    },
    {
      "Key": "31a7df5f-5428-4ba0-807e-d09b015f56ad",
      "Value": "\"Luckily, in the end I met Jamandi's forces. — And we sensibly decided to combine our strengths to repel the phantoms' attack.\nSpeaking of which, would you like to discuss the story somewhere quiet? I'm sure we have many things to discuss... and remember the good old times. And I'm eager to help you as much as I can!\""
    },
    {
      "Key": "b66bfc8f-8a34-435c-a50a-80b07fd87235",
      "Value": "\"I knew it! Two {mf|noblemen|noble people} can always come to an agreement!\" {n}Lander seems to catch his breath.{/n} \"And to be honest, I couldn't sit at home and listen to my mother's lectures, with something like this happening nearby...\""
    },
    {
      "Key": "161913ef-d47e-40c4-b2dc-c7dc813fb746",
      "Value": "{n}You notice a glimmer of sincere vexation in Lander's eyes, but he quickly pulls himself together and smiles pretentiously.{/n} \"Well, it was nice to see an old acquaintance! Good luck in your insane battle with the invasion from another world...\""
    },
    {
      "Key": "4665d776-989b-49fc-a523-c0c55434ffec",
      "Value": "\"Traditions are important! We should definitely discuss it at our next meeting, shouldn't we?\""
    },
    {
      "Key": "c0cc3647-ae89-4a59-bd02-da167c1e0ef6",
      "Value": "{n}Lander ruffles his hair nervously.{/n} \"Actually I really wanted to help. To show my gratitude for the little favor you did of returning my mortal remains to my relatives. But on my way here I got a little lost in the mist, ran around in circles from an horde of phantom barbarians, hid from them in a thorny thicket... ahem, well, it doesn't matter!\""
    },
    {
      "Key": "e9c8ef51-b9ad-4960-a218-e3ad5f99a0da",
      "Value": "\"I missed your jokes so much!\" {n}Lander forces a careless laugh but looks at you a bit anxiously.{/n} \"So what do you say, can I join you?\""
    }
  ]
}