{
  "$id": "1",
  "strings": [
    {
      "Key": "114376bc-0bf9-43b2-8f7d-59dd9df2a068",
      "Value": "[Attack] \"You're not going anywhere.\""
    },
    {
      "Key": "aa692760-4a31-4c3e-a528-5bc5c7f45fd3",
      "Value": "\"Farewell.\""
    },
    {
      "Key": "ddb8a01a-9142-4832-be0f-1194e39e656c",
      "Value": "{n}The old cleric lies on the ground, staring up into the low gray sky. Crimson blood from numerous wounds stains the dry barren soil around him.{/n} \"Come closer...\" {n}he whispers.{/n} \"I need to tell you something.\""
    },
    {
      "Key": "b2fc8406-1f22-4129-9bbc-7309a9a6764e",
      "Value": "{n}Dugath casts a gloomy glance over the battlefield, the bodies of his brethren strewn across it.{/n} \"They died meaningless deaths... I hope you realize, Baron{mf||ess} — when next we meet, we'll be sworn enemies.\""
    },
    {
      "Key": "93afbfcd-4ece-47ff-867f-0e6494339dc6",
      "Value": "{n}Having passed the bloody bodies of his men, Dugath stops near the corpse of the Sister.{/n} \"They died meaningless deaths... But we could be friends, you and I, Baron{mf||ess}. It always ends this way — creatures like her breed ill blood between people, and then good fighters die for no good reason.\""
    },
    {
      "Key": "87cc1023-2ccd-4244-944e-11511a42355b",
      "Value": "\"I know where to find what the Sisters were looking for. It's in the {g|Valley of the Dead}Valley of the Dead{/g}. An unholy, cursed place, that is... I didn't want to lead my people there. Now... it doesn't matter anymore...\""
    },
    {
      "Key": "4fc6bbc9-47e5-47b1-8601-b9f83ec673ef",
      "Value": "\"I'll tell you how to get there. That thing the Sisters were searching the tombs for... it opens the entrance. Go there... and die there...\""
    },
    {
      "Key": "17e0c157-e917-4ee1-9a4d-839adc04ae9e",
      "Value": "\"We have nothing more to do here. We'll leave. But let me tell you why we came here in the first place. I've no idea what magic toy those witches were looking for, but I do know where to find it. We spotted the place long ago, but I didn't want to lead my people there. These incense burners from the tombs are keys to the entrance.\""
    },
    {
      "Key": "043a31eb-7c99-4b30-b76c-e8e4e3e1fdad",
      "Value": "\"That place is called the {g|Valley of the Dead}Valley of the Dead{/g}, and for good reason. It's an unholy land, a cursed land. If there's something capable of devouring a whole city around here, that's where you'll want to start looking for it.\""
    },
    {
      "Key": "fb1edb5f-e4b2-4d65-a9b1-caa44fc26882",
      "Value": "\"And now, farewell.\""
    },
    {
      "Key": "74dd3053-bf43-4a24-8b24-358f89e2c2fb",
      "Value": "{n}The barbarian pulls the hood off the dead Sister's head and frowns. She really has no face — instead there is a dark rough surface that resembles tree bark, with a hole in place of a nose and a crack instead of a mouth.{/n} \"Disgusting... Look, it's not even a human. Right, she wasn't human at all — she was fey! This is who our chieftain was listening to.\""
    },
    {
      "Key": "f994c64b-22d7-41ad-8926-1a09a706fdb3",
      "Value": "\"I wouldn't want to give unwanted advice, but I don't think we should let the barbarian go. He told you in all honesty that he has dark plans for you and your lands. He deserves honesty in return – an honest death.\""
    }
  ]
}