{
  "$id": "1",
  "strings": [
    {
      "Key": "48ffbf7c-95e3-4ca1-a750-81bb0d820d2d",
      "Value": "\"Our kingdom and our very lives are hanging by a thread. Let's postpone the wedding until the victory!\""
    },
    {
      "Key": "ad446af1-7743-4184-a6c8-ca90a436da55",
      "Value": "\"I have no idea what I'd do without you.\""
    },
    {
      "Key": "5f97d5f6-f763-4536-8ff6-38a5305280d4",
      "Value": "\"It's not difficult to perform a miracle if you have somebody to do it for!\""
    },
    {
      "Key": "0d21cd6c-1e3d-43e0-8ea4-372ac9670072",
      "Value": "\"I love you, but I don't want a wedding. There's no ritual that could make us closer than we already are.\""
    },
    {
      "Key": "efc9655e-28aa-4556-9b7d-90513557012e",
      "Value": "{n}Tonight Octavia and Regongar are especially passionate. When everything is over, the three of you lay there for a while, holding each other and panting, unable to let go.{/n}"
    },
    {
      "Key": "f4b2b620-22d3-4278-81ec-bc4af3c825b3",
      "Value": "\"It's a miracle we're together. Everything was against us, but here we are. Alive... And even happy!\""
    },
    {
      "Key": "239de4bd-8e0c-4fc7-ab99-3cf3954a61a0",
      "Value": "\"{Name} is a miracle. Who else could gather such a team of pariahs, exiles and outcasts? And not just gather, but give each of them a new home and another chance?\""
    },
    {
      "Key": "eefa1e1b-a679-494d-a09e-d6de4842d1f3",
      "Value": "\"That's so true. Listen...\" {n}A wild sparkle lights up Octavia's eyes.{/n} \"I'm going to say something, just don't laugh. Let's... get married! All three of us! {Name}, you're the {mf|King|Queen} — who's going to stop you?\""
    },
    {
      "Key": "618bc16f-6dbf-4d20-8999-18920b1f347f",
      "Value": "\"Are you serious? You've always been against all that sort of...\" {n}Regongar waves his hand.{/n} \"What about your freedom?\""
    },
    {
      "Key": "1a346344-6eca-4ad9-bf89-89e6024cb189",
      "Value": "{n}Octavia shrugs.{/n} \"Maybe I've grown up a little. Or maybe I just learned to tell the difference between dangerous strangers threatening my freedom, and the people I love. I've said a lot of harsh things to both of you. I was afraid of everything in the world, even you. But now I'm not. Now I realize that we can only really be free when we're together.\""
    },
    {
      "Key": "c7bb8c7a-947c-4d67-8e99-c9226fd8b2e7",
      "Value": "\"Deal! Now we have another reason to win no matter what it takes!\""
    },
    {
      "Key": "2fb81737-57c6-40ce-889f-3fe17c4fd0ae",
      "Value": "\"You're right. A ritual won't change anything. We're together — and that can never be changed.\""
    },
    {
      "Key": "3f67dd3c-ce30-4f7a-85c2-ce12f009b146",
      "Value": "\"Yes. Now there's only one thing left to do — face the powers of this world and another, and tear them all to pieces. People, monsters, fey, gods — doesn't matter. Everyone who wants to take away our future. And then…\""
    },
    {
      "Key": "855c3c1b-5280-4366-b509-a667997c0340",
      "Value": "{n}The half-orc smiles.{/n} \"Then there will be just the three of us.\""
    },
    {
      "Key": "99b44167-8859-4591-90da-9818cd6f8d3d",
      "Value": "\"So we really met for a reason. The gods aren't good for much, of course, but sometimes they send gifts... Like the three of us to each other.\""
    },
    {
      "Key": "32e36fe6-9a9c-4109-94f5-0890a9fb3f4b",
      "Value": "\"That's true. Fugitives and outcasts like us should love each other and do miracles for one another. Who else would do anything for us?\""
    }
  ]
}