{
  "$id": "1",
  "strings": [
    {
      "Key": "24097a31-a3bb-4615-b482-a2fac3d0d422",
      "Value": "{n}Wodga, priest of Kurgess, salutes you vigorously, and flashes an excited smile.{/n} \"Your Highness, your army grows stronger by the hour! Your warriors loved Kurgess' lessons! A few have already committed themselves to his religion. Many more will join them, I expect. But it's not only your warriors that are interested in our faith.\""
    },
    {
      "Key": "7bee9a31-47b5-431c-a7b8-83a622591ed8",
      "Value": "{n}Captain Romelo gives you a sneaky wink.{/n} \"Reporting for duty! It's good to see you in good health! Your first and second crossbow troops have finished training and equipping! Your ballistaire squads are receiving their heavy weapons today. I'd love to see the local bandits' faces when they see your troops in their new formations!\""
    },
    {
      "Key": "c54449b5-9437-46d1-a26a-527c557ed33a",
      "Value": "{n}Raquillata nods curtly.{/n} \"Your Highness, last night's military exercises were successful. Instructors from the Wands Brigade, acting as opposing force, was successfully repelled by your mages! The training of your first class is completed. The Brigade is now accepting students for the second class!\""
    },
    {
      "Key": "7d571ee2-3094-487e-8ef8-21bdcd7c0a7a",
      "Value": "\"Your citizens don't want to be weak and sick either, so they've taken a natural interest in Kurgess. I thought – why don't we build a temple here, complete with bathing ponds? There's a place in foothills where a small creek flows. The water is warm, and it can heal diseases and fill your body with strength.\""
    },
    {
      "Key": "79e4ec34-b261-484e-84a0-8d71471624ce",
      "Value": "\"I've a message from my employers. My company is eager to open a proving ground to test our new products. – Somewhere far away from Alkenstar and it industrial spies, and somewhere protected by a reliable and influential ally, able to safeguard the factory's property and its secrets.\""
    },
    {
      "Key": "15a25202-c4b4-4013-9e2b-7e1467c1923a",
      "Value": "\"Your Highness, you seem to be a respectable person to deal with. Would you like to open a small... manufacturing center in your domain? It would be to your benefit! You should think about it.\""
    },
    {
      "Key": "0d765b90-e73b-4000-8a88-bf2d79e669b7",
      "Value": "\"Since everything has worked out so well, I have an offer for you. The Wands Brigade would like to settle down. Most of us desire a home and a family more than war and endless military campaigning. And we have grown to like your kingdom. If you allow us to settle down here, it would surely be for your own good as well.\""
    },
    {
      "Key": "4f7a316b-0c9b-4337-bc83-1eecf11f4b30",
      "Value": "\"We've seen so many different magical weapons over the years! Dwarven axes, elven bows, wonders from {g|Katapesh}Katapesh{/g} beyond description... We've studied them all, and our masters can easily reproduce these masterpieces. With your support we could set up a guild where we'll enchant the best weapons in {g|Avistan}Avistan{/g}.\""
    },
    {
      "Key": "123d17ae-8ae2-41d8-9b76-56702c6e4f27",
      "Value": "\"Let the people rest their bodies and souls there. Other priests from our church can come to offer their teachings. I hope you like the idea. Kurgess bestows blessings upon the lands wherever he is worshipped.\""
    }
  ]
}