{
  "$id": "1",
  "strings": [
    {
      "Key": "1e41fceb-f8a6-4847-9d4d-deebd5ecd798",
      "Value": "We slipped into the river, swimming up to the camp to take cover behind the boats."
    },
    {
      "Key": "c614afc6-46c2-4b30-ab70-b59a089134d2",
      "Value": "We began our approach by picking our way through the swamp."
    },
    {
      "Key": "0ce1048e-dbae-44a3-b4b6-25b5dc05820e",
      "Value": "We circled around to approach from the woods, seeking some game trail or other path that could lead us through the undergrowth."
    },
    {
      "Key": "8a737399-6f18-47cc-93e8-a1c2baf92e11",
      "Value": "On reviewing the situation, our leader elected to return at a later time."
    },
    {
      "Key": "1d5ba632-01f5-42d0-a8f4-6beea6313dee",
      "Value": "We threw the caution to the winds and approached the camp."
    },
    {
      "Key": "ec1116fd-94a0-4448-a1fa-66d813eefa1e",
      "Value": "There was no time to waste. We burst from hiding with weapons drawn!"
    },
    {
      "Key": "4a680aa2-74ac-40ea-bf29-9b232a7ab7e3",
      "Value": "We made a rustling near the boats, hoping to lure and subdue a few sentries."
    },
    {
      "Key": "57bc349a-2e18-49ca-88f2-90bd671fe100",
      "Value": "That's when our leader set fire to the boats, sowing chaos in the camps before we launched our attack!"
    },
    {
      "Key": "ad800270-0cef-4dc2-b8e8-8da20754bf49",
      "Value": "We made a rustling near the reeds, hoping to lure and subdue a few sentries."
    },
    {
      "Key": "ed037433-2264-401d-b8d9-5b60ffa116b9",
      "Value": "Our travels brought us to the {g|Littletown}Littletown{/g} surroundings in pursuit of the dastardly river pirates who have preyed on innocent merchants and travelers. It would have been nice to march in, knock some skulls together, and call it a day, but rumors suggested we were heavily outnumbered. Even worse, the villains had set up their camp in a defensible position in sight of their boats, protected by the river on one side, a thick forest on another side, and a sticky swamp on the third. Add in a bunch of sentries watching for intruders, and we were in trouble. Thank goodness our fearless leader had a plan!"
    },
    {
      "Key": "4e10a3ef-5ec7-47f0-8921-21341b8bc0c9",
      "Value": "The {g|Pitax River}Pitax River{/g} may have looked gentle, but it was fast, deep, and dangerous. The current dragged us downriver, slamming several of us into a submerged tree before we could reach calmer water. What an exhausting swim!"
    },
    {
      "Key": "56c11bf6-d340-456f-8e8e-b86b434870c5",
      "Value": "Shivering from the cold, we clambered onto the beach and began spying from behind the boats. From there we could see that there wasn't one camp — there were two! The second was several hundred feet away, judging by the campfires, which meant that we could vanquish the pirates in one camp before the other could respond!"
    },
    {
      "Key": "a8eb3911-b20e-4eeb-92f6-491450b767b8",
      "Value": "It was exactly the plan you read about in dashing tales, but rather than fall into our trap, the sentries alerted their friends. Before we knew it, we were fighting a far larger group than we had intended!"
    },
    {
      "Key": "eeb562d9-eb29-4615-9b73-aaddf59b65ed",
      "Value": "It was exactly the plan you read about in dashing tales, and our enemies fell right into our trap! We quietly dispatched the sentries before launching our attack on the remaining pirates!"
    },
    {
      "Key": "4d324f9a-b067-4e9b-8364-ebb8bdf3acce",
      "Value": "Gravel beaches might be great for mooring boats, but they're terrible for sneaking. All the cargo in {g|Pitax}Pitax{/g} can't cover the sound of you tripping over cobbles. The pirates launched a volley of arrows at our hiding place before closing in to attack!"
    },
    {
      "Key": "f17f5424-1e73-410e-a52d-1e04d661320b",
      "Value": "Boats and cargo gave us lots of cover as we made our approach, launching a surprise attack. Before the pirates could respond, we had already felled several of them!"
    },
    {
      "Key": "e37928ea-cdd5-47d0-a166-8675f1a9f08b",
      "Value": "In retrospect, trying to navigate the wetlands while trying to keep quiet might not have been as easy as we had hoped. The sucking mud tore at our boots and tripped us several times. In short order, we were filthy, bruised, and feeling less than heroic."
    },
    {
      "Key": "7b67ebc4-d508-4c9f-a6d0-e037c21fdee8",
      "Value": "Before long, we emerged from the swamp, our gear dripping with stagnant water. From there we could see that there wasn't one camp — there were two! The second was several hundred feet away, judging by the campfires, which meant that we could vanquish the pirates in one camp before the other could respond!"
    },
    {
      "Key": "de6ad182-1750-46f1-bd26-9a61ee6b0c68",
      "Value": "The swamp helped us approach the camp, but our mud-filled boots squished loudly as we clambered out of the reeds. What a mess! The pirates launched a volley of arrows at our hiding place before closing in to attack!"
    },
    {
      "Key": "9485e449-250a-4312-b626-30eb1654404c",
      "Value": "Reeds and tents gave us lots of cover as we made our approach, launching a surprise attack. Before the pirates could respond, we had already felled several of them!"
    },
    {
      "Key": "48234824-056f-40e2-914d-ee5ecc2312d4",
      "Value": "Our leader ably found an animal trail and led us deeper into the woods and toward the camp. We confidently followed, not knowing quite what had cleared the path. It soon became all too apparent when our leader's foot lodged in a large burrow, eliciting a menacing growl from beneath the earth. What followed was a brief and terrifying farce involving a family of badgers, low-hanging poison ivy, and some very choice words. I'll note that choosing this route was not my idea."
    },
    {
      "Key": "94bf4d37-3d0a-4a12-80bc-67800c4a36ce",
      "Value": "We picked burrs from our cloaks as we reached the edge of the clearing. From there we could see that there wasn't one camp — there were two! The second was several hundred feet away, judging by the campfires, which meant that we could vanquish the pirates in one camp before the other could respond!"
    },
    {
      "Key": "01584a8f-300e-474e-84d2-83932ff99989",
      "Value": "The forest had covered our approach, but the sound of snapping twigs and rustling leaves alerted the sentries. The pirates launched a volley of arrows at our hiding place before closing in to attack!"
    },
    {
      "Key": "c0c63b6f-46e9-432a-934a-5a5a2a310e50",
      "Value": "Undergrowth and tents gave us lots of cover as we made our approach, launching a surprise attack. Before the pirates could respond, we had already felled several of them!"
    }
  ]
}