{
  "$id": "1",
  "strings": [
    {
      "Key": "a5c0c1bc-f050-46c0-bef1-b3b6faa7c321",
      "Value": "{g|Economy5_1}[Choice effects]{/g} \"Order these 'Taxmasters' to stop oppressing our people.\""
    },
    {
      "Key": "58c07098-8f05-46b5-b07d-80fb8e78f853",
      "Value": "{g|Economy5_2}[Choice effects]{/g} \"Let these Taxmasters do their job. Command our guards to assist them.\""
    },
    {
      "Key": "f5668be7-bba8-40c4-b0d7-662f537b3edb",
      "Value": "{g|Economy5_3}[Choice effects]{/g} \"Denounce these Taxmasters... in word, but not in act. But let them keep working. But more quietly in the future.\""
    },
    {
      "Key": "674f077d-4b9d-41ba-ad91-c16e12c06cfa",
      "Value": "\"Act as you see fit.\""
    },
    {
      "Key": "24ee6a6d-3b55-421f-a1c3-ceb291f5e730",
      "Value": "\"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, we have a taxation problem. Or rather, a tax collection problem. The people in these lands are not accustomed to paying taxes. Some try to hide their income from your tax collectors. Others even set their dogs on them!\""
    },
    {
      "Key": "8489783f-c3cc-488e-952b-c1a610a3fc8a",
      "Value": "\"{name}, your subjects truly are savages. My, how the peasants hate paying their taxes! As if they preferred the Stag Lord's way! When he ran out of gold, he'd just kill everybody in the nearest village and pick the loot from their corpses. But here you come, with your monthly tax collection. And for them it's nothing less than a nightmare!\""
    },
    {
      "Key": "a1d801e1-4772-4731-ab50-640146124738",
      "Value": "\"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, it's despicable! It's bad enough that your subjects evade their taxes. But what's worse – they often attack, beat and otherwise abuse your tax collectors! And this on top of the fact that they, in effect, are stealing right from your treasury!\""
    },
    {
      "Key": "7c1fa554-17f6-4b5e-8362-a943e0c663fa",
      "Value": "\"I shall see to it that the Taxmasters stop oppressing your people. Once your subjects see that you're on their side, they'll be more glad to pay their share of taxes. The key to successful governance, after all, is the affection of your subjects!\""
    },
    {
      "Key": "4cf9827a-952e-4b19-8052-7fd58afbc3f0",
      "Value": "\"I see your strategy. You'd rather be broke, so long as you're loved by the crowd. I sincerely hope your soul is warmed by the happy cheers of these pathetic tax evaders.\""
    },
    {
      "Key": "7ee268b3-e93e-4e7d-98eb-c840ae0ce94e",
      "Value": "\"I understand. The firm-handed approach, the iron rule. Don't be offended, but Razmir is still more hated and feared than you in the {g|River Kingdoms}River Kingdoms{/g}. But you're certainly going in the right direction.\""
    },
    {
      "Key": "f043dfd7-e019-439f-8b26-2c5bf90d7531",
      "Value": "\"Perfect. I will appoint guards to escort and assist these Taxmasters. It is good to see how you appreciate your servants' effort. I do hope you will continue to appreciate my own service, as well.\""
    },
    {
      "Key": "f614f102-80ad-402c-8f18-c4248ef19261",
      "Value": "\"I hope you won't be troubled by a touch of hypocrisy. The peasants will hear you denounce Taxmasters, and that message will comfort them. In the meantime, the tax evaders will still be attended to... during the night-time. Quietly. Covertly.\""
    },
    {
      "Key": "4853fa0f-7ff9-43f1-afd5-4fa6c478249f",
      "Value": "\"This is the reason why more and more people join the Taxmasters. They are followers of {g|Abadar}Abadar{/g}, who hold to the idea that everyone must pay their debt to society. And they do not shy from the use of force, threats – and even blackmail – to collect what debts fall due. They hide their faces behind golden masks, for people detest and fear them.\""
    },
    {
      "Key": "7be5ccb5-7129-449a-8526-b54bc3290f3f",
      "Value": "\"The money flow has increased, but the people have started to grumble. It's certainly no good that some of them are evading taxation. But beating the money out of your citizens will lead them to openly despise you. You must order these Taxmasters to stop oppressing your people.\""
    },
    {
      "Key": "0d9d5cce-1591-4aa4-b8b7-991af68a885e",
      "Value": "\"However, your people won't get off so easily. Numbers of them join the Taxmasters, followers of {g|Abadar}Abadar{/g} – they regard avoidance of taxes as a major personal offense. These Taxmasters wear golden masks, and go from door to door to beat the gold out of your people... along with their teeth. It is indeed the civilized approach!\""
    },
    {
      "Key": "ea04a9b4-c165-4e60-9872-9d6e735114af",
      "Value": "\"It may be the only way to bring some sort of civilization to this forsaken corner of the world. However, if you allow this to continue, you will surely be called a tyrant! I urge you to act carefully. Address these Taxmasters, and let them know that they have gone too far – but don't disband them altogether. Someone has to collect your taxes, and there aren't many people willing to take this thankless job...\""
    },
    {
      "Key": "a692c779-ef95-4ec8-9bce-45230ba95bfa",
      "Value": "\"They're so bold as to complain about being caught in the act, and forced to do their duty! Some of your tax collectors have joined the Taxmasters – {g|Abadar}Abadar's{/g} cult, who worship the law and have great respect for the due of all. They regard the payment of taxes as the sacred duty of every citizen. Any violator is forced to pay to the last coin, under threat of force.\""
    },
    {
      "Key": "75cafa53-4904-4898-bfdf-04e796e73b11",
      "Value": "\"The people are outraged about being robbed. They want us to put a stop to these Taxmasters! If you ask me, though, they're the ones who need your support. The work of the Taxmasters is difficult and dangerous, yet vital to the country!\""
    },
    {
      "Key": "0ed6d398-d162-4b8d-a9ac-327e0e898e70",
      "Value": "\"You know I'm no fan of religious orders, but I must admit that sometimes they can be quite useful. As your state grows, more and more of your subjects follow {g|Abadar}Abadar{/g}, the god of cities, laws and trade. There is now a very useful society among his followers.\""
    },
    {
      "Key": "5822e725-245a-4d15-9094-3e606dbc98f2",
      "Value": "\"They call themselves the Taxmasters. They're a fraternity of tax collectors who are tired of the crowd vilifying them and sometimes even laying their hands on them – all for honestly carrying out their duties, while demanding the same from others! They hide their faces behind golden masks, and teach lessons of obedience to those who attempt to evade taxes.\""
    },
    {
      "Key": "f108996c-85b1-487d-a35a-63acd430c418",
      "Value": "\"The common people complain of their cruelty – as if your servants are to blame for the crowd failing to appreciate your kindness! These people are true patriots and your most loyal subjects. You should reward them, or at least honor them in words. Or better yet – assign your guards to assist them!\""
    }
  ]
}