{
  "$id": "1",
  "strings": [
    {
      "Key": "c554cb0c-f9e8-4a57-97bd-7bc7eeea45d4",
      "Value": "\"There's a whole team of us. Who exactly will receive the baron's title?\""
    },
    {
      "Key": "cc2128b2-8ba0-4bb6-b71b-eb43ae2514b9",
      "Value": "\"You're helping us found a barony? What do you gain from such generosity?\""
    },
    {
      "Key": "b9c65bf3-dcd8-4cad-a0fe-9580b22feacf",
      "Value": "\"What rewards can we expect, exactly?\""
    },
    {
      "Key": "54f818f6-5649-4338-9989-1c0d3a6bbf35",
      "Value": "\"It's clear as day.\""
    },
    {
      "Key": "968fdc3f-46f4-4652-a369-ecafd9486ae9",
      "Value": "\"Why not just recognize this Stag Lord as baron?\""
    },
    {
      "Key": "d5546c72-da6e-44a9-a507-ec81d6554bbb",
      "Value": "{n}The mayor — a middle-aged man with bushy sideburns and a monocle — wears a beaming smile.{/n} \"We thank you from the bottom of our hearts for responding to our call. You may be few, but that's unavoidable — we need only the best of the best for this task! And I see true heroes before me, strong and fearless — exactly what {g|Restov}Restov{/g} needs!\""
    },
    {
      "Key": "be9990a8-031f-4a5e-a7de-51d2508eb096",
      "Value": "\"Greetings, everyone! I am {g|Swordlords}Swordlord{/g} Jamandi Aldori, and this is Lord Mayor Ioseph Sellemius of {g|Restov}Restov{/g}. Welcome to my mansion.\""
    },
    {
      "Key": "9a4bc5a6-f6db-436a-ab80-9f80f1c763a3",
      "Value": "\"Thank you, Lord Mayor. Now, to the point. South of here, just beyond {g|Brevoy}Brevoy's{/g} border, lies a region known as the {g|Stolen Lands}Stolen Lands{/g}. This is disputed territory, and while it's long been claimed by nearby states, it's never been truly taken. I won't bore you with the legal technicalities. Suffice to say that anyone with enough courage and power to seize the Stolen Lands and name themselves baron or baroness, claiming dominion — well, none of the neighboring states would be able to challenge it. Of course, {g|Restov}Restov{/g} would be first to recognize the legitimacy of this new state, as well as the noble title of its founder.\""
    },
    {
      "Key": "dbe9e338-22ae-43bc-b383-f202910c2a01",
      "Value": "\"Unfortunately, one serious obstacle stands between you and this title — a gang of bandits holds sway in the {g|Stolen Lands}Stolen Lands{/g}. Their chief, who they call the Stag Lord, considers himself the rightful owner of these lands, and no one has yet been able to challenge his power. Bring me his head, and you'll be able to return to the Stolen Lands as their legal ruler. Any questions?\""
    },
    {
      "Key": "66ddb3ca-691b-4fac-844a-1cd9f309dd51",
      "Value": "\"I will, of course. I'm the leader of this team, after all! Don't worry, though — I'll make it worth your while to help me!\""
    },
    {
      "Key": "206e8ea7-6901-435b-b958-49fd052671e0",
      "Value": "\"We haven't yet begun, and you already speak of divvying rewards... What makes you think we'll even succeed? There's little point arguing over who gains the title when we'll most likely lose our lives there...\""
    },
    {
      "Key": "377a2987-5899-471b-b9ba-8f3e95b593f8",
      "Value": "\"We believe you're all equally deserving of a noble title — over the course of your expedition, it will be up to you as a team to decide which of you is best suited to rule.\""
    },
    {
      "Key": "003bc9d2-7ced-4974-a79d-d2af3c1268e5",
      "Value": "\"Don't ask stupid questions! Why should you even care? What they have to gain and why... That's for Lady Aldori and I to discuss! It's none of your concern. Your only concern is to swing your sword around, or whatever it is you do!\""
    },
    {
      "Key": "c2b3fd32-7056-4250-abb0-bfb2899ac4e6",
      "Value": "\"Of course, we stand to benefit from this enterprise. But if you're concerned that we intend to rule your country from afar, using you as a front, please know that these concerns are unfounded. Let's just say that we have a strong interest in the region's stability. We have need of a ruling power we can negotiate with, not bandit gangs and monster hordes.\""
    },
    {
      "Key": "8c6c976a-f4d3-4083-9ed7-762cb877f0dc",
      "Value": "{n}The lord mayor's eyebrows rise so far he almost drops his monocle.{/n} \"And what reward would you seek beyond a noble title and your own lands?\""
    },
    {
      "Key": "a824fb0e-ba86-4520-98c0-f37b77db9e3c",
      "Value": "\"We'll absorb the costs of preparing and equipping your expeditions. Once you return victorious, {g|Restov}Restov{/g} will also allocate you a significant sum to provide financial support for you to establish your country. Essentially, we'll help you build your capital. I hope such a reward is satisfactory?\""
    },
    {
      "Key": "5e7311fa-330e-4e73-9df9-862b2b45d30a",
      "Value": "\"Words, words, words... 'Significant,' 'financial'... I can't fill my belly with pretty words!\""
    },
    {
      "Key": "02a7e689-bf44-4667-a226-afa5832011e6",
      "Value": "{n}Jamandi smiles.{/n} \"Of course, there will also be an official banquet held in your honor. All of {g|Restov}Restov's{/g} high society will gather to celebrate your feat!\""
    },
    {
      "Key": "c6cd1e0a-ca20-475f-8560-1895ede082d7",
      "Value": "\"Now you're talking!\""
    },
    {
      "Key": "ef4b7180-24ca-4114-9eb7-9aaae40af7dc",
      "Value": "\"Excellent. You venture forth tomorrow. For now, you can take some time to get to know one another better, or you can head straight to your guest rooms to get some rest. You'll find we've already prepared supplies for you there. And thank you again for agreeing to take part in this expedition. I wish you luck!\""
    },
    {
      "Key": "74c440fd-e2b9-4f76-8b76-509033cf9b2d",
      "Value": "\"That's a good point. As I see it, this Stag Lord already holds power over the region with confidence. Many noble bloodlines were started by bandits who just got lucky, weren't they?\""
    },
    {
      "Key": "75e74cb1-0d7a-4c1e-9089-80a1f945a9a6",
      "Value": "{n}The {g|Swordlords}swordlord's{/g} gaze is chilling as she responds.{/n} \"Perhaps because we do have standards to maintain. This room has seen many celebrations of adventurers, and even those who 'just got lucky.' But giving a noble title to a bandit lord — that's one thing that's never happened here, and it won't while I still breathe.\""
    },
    {
      "Key": "12e1248c-0ae7-47dd-8a94-5732336b62f6",
      "Value": "{n}Jamandi clears her throat loudly, interrupting the argument.{/n} \"If I may please answer the question...\" {n}She takes a long pause, waiting for the voices to die down as everyone directs their attention toward her.{/n}"
    },
    {
      "Key": "b6b47c65-83d0-4c9e-9613-7b0d193bba26",
      "Value": "\"Thank you again, with all my heart, for replying to this call! The flare in your eyes reveals your courage, the unshakable will that distinguishes true heroes! I look at you, oh champions of {g|Restov}Restov{/g}, and doubt not for a second that you'll be victorious. So venture forth toward your feat — go, and return in triumph!\""
    },
    {
      "Key": "0d5cd393-4ba9-411c-a4fd-2c77c68f0473",
      "Value": "{n}A tiefling girl is standing nearby, speaking in a hushed voice.{/n} \"What is that smell in the air? Is it the smell of unspoken words and political intrigue?\"{n} Noticing you've heard her comment, she winks at you coyly.{/n}"
    }
  ]
}