{
  "$id": "1",
  "strings": [
    {
      "Key": "6d9051f2-d570-4d53-b24b-5416bc2fdaf5",
      "Value": "\"Don't be afraid, I want to talk. What are you doing here?\""
    },
    {
      "Key": "b5bc942f-6e31-4fba-9485-ab1816eeb8fb",
      "Value": "\"Get out of my sight! Go on, run, or I'll cut you down!\""
    },
    {
      "Key": "41f7cfe9-0685-4823-9131-cc355c67a31f",
      "Value": "[Attack] \"I had hoped to spill goblin blood today.\""
    },
    {
      "Key": "5825a0e9-4979-480f-a109-be0d5c287e50",
      "Value": "\"I must leave.\""
    },
    {
      "Key": "a6e86f8e-f181-4420-815b-41d8f22651de",
      "Value": "[Point away from the hill] \"Hm. I saw a lot of fat spiders… I mean, lotslegs… somewhere over there.\""
    },
    {
      "Key": "a8a99f47-5870-401c-9438-1c5481eac53c",
      "Value": "[Give the goblin three rations] \"Here. If you're hungry, eat.\""
    },
    {
      "Key": "16d116af-a5a9-41bb-a151-775f5d3f4b76",
      "Value": "\"What is that stone on the hill?\""
    },
    {
      "Key": "2906a52f-b4fd-41a2-9559-c4ed8f3e601a",
      "Value": "\"Seen anything strange around here?\""
    },
    {
      "Key": "5d7f3bee-5130-4a05-8dcd-b319d26b1887",
      "Value": "{n}The goblin is glaring at you, grasping his weapon tightly. His wide face is covered in mud, while grass and twigs can be seen poking from behind his ears. The goblin steps back a bit and brandishes his weapon, but half-heartedly — he doesn't seem eager to fight.{/n}"
    },
    {
      "Key": "8cea2b35-b89a-4820-a6f4-b0be9c33d486",
      "Value": "{n}The goblin shrivels, presses his ears down and starts to back away from you — only to leap even further away and tumble all the way down the hill, shrieking curses.{/n}"
    },
    {
      "Key": "c8a49783-4b8c-4871-85d5-95121028864f",
      "Value": "{n}The goblin bares his teeth, his red eyes narrowing.{/n} \"Longshanks makes threats! Longshanks pay!\""
    },
    {
      "Key": "c62185ae-c36d-4473-a23e-6cca4e52352b",
      "Value": "{n}The goblin glances around, then responds, his voice raspy.{/n} \"Need food. I catch lotslegs. Fat, tasty lotslegs!\" {n}The goblin licks his lips, smiling.{/n}"
    },
    {
      "Key": "712e04a5-c339-4031-872b-85664d210260",
      "Value": "\"Fat lotslegs! Never seen such fat before!\" {n}The goblin grins widely and licks his lips.{/n}"
    },
    {
      "Key": "31aaf043-b72d-4f2a-b858-1229d847be2c",
      "Value": "{n}The goblin shrugs.{/n} \"It shine. It burn. No touch.\""
    },
    {
      "Key": "4bff8007-0d37-47df-8b08-fa1f01faf812",
      "Value": "{n}The goblin is yelling wildly, eyes aglow, spittle flying out of his mouth.{/n} \"Halfheads, come! Lotslegs for all! Follow me!\""
    },
    {
      "Key": "f3cbd418-9a0f-4e14-bfb6-2528b5ae0d96",
      "Value": "{n}The goblin casts a sidelong look in the direction you pointed at but doesn't move. He looks back at you, his eyes narrowed.{/n} \"Noooo. Lotslegs be HERE. I saw one, others come out soon.\""
    },
    {
      "Key": "fdbd9406-f012-4deb-9a9b-b2794f2e011d",
      "Value": "{n}As soon as he sees the food, he tears it all out of your hands and takes off, stuffing his mouth as he runs.{/n}"
    },
    {
      "Key": "6d4e505c-ae9b-4b3e-a8b2-09efbf33efe9",
      "Value": "\"Hmm. Goblins are willing to eat anything, but still, how hungry does one need to be to start hunting spiders?\""
    },
    {
      "Key": "50a63549-2fa8-4040-909a-2568769c3d09",
      "Value": "\"Awwwww, poor thing! Look how thin he is… although, goblins do look raw-boned all the time... but these must be desperate if they've started eating spiders.\""
    },
    {
      "Key": "d3cb55e9-94d2-4143-b190-e25098a28a5a",
      "Value": "{n}The goblin is staring at you warily, clutching his weapon.{/n}"
    },
    {
      "Key": "a7ab8983-1ab5-4ba8-9b4f-4b4010603f49",
      "Value": "{n}In a heartbeat you realize the goblin is not alone on the hill — others, many others, all smeared in clay and disguised with grass and moss, are lying motionless on the slope. Strangely, they don't attack — they are doing their best to remain still and blend in with the grass.{/n}"
    },
    {
      "Key": "2ffad952-b5da-41f4-9e88-8b99a05f01a0",
      "Value": "{n}The goblin looks at you, clearly waiting for you to do something.{/n}"
    },
    {
      "Key": "314f9a9e-124c-4101-be21-2b5df0da60d3",
      "Value": "{n}Nok-Nok tugs on your clothing and hisses in warning.{/n} \"Hey, hey! Looksie carefully — many of them around!\""
    }
  ]
}