{
  "$id": "1",
  "strings": [
    {
      "Key": "d614cb27-b205-469e-babd-67ca40d6a100",
      "Value": "...stepped into the portal!"
    },
    {
      "Key": "7a2f7034-d988-4919-b953-f71fb89d3f6c",
      "Value": "...left the portal for now, leaving to take care of some other surely important business!"
    },
    {
      "Key": "17788797-2f08-4b62-a008-9ed39b6d3b7f",
      "Value": "Close."
    },
    {
      "Key": "07c9796a-17e8-4c3d-8437-4891c44d23d3",
      "Value": "The portal before us gleamed mysteriously. It didn't look at all like the one we saw in the Womb of {g|Lamashtu}Lamashtu{/g}, but there was no doubt — this was the way to the {g|Lamashtu}First World{/g}! We barely made it out with our skin the previous time — and not without the help of a mysterious old gnome. What would await us this time? Would we ever see the light of our own world again? Would we ever return to our cozy homes and the happy smiles of our friends? Or would we find ourselves brought to ruins, reduced to bones? Without wasting any time on dark thoughts such as these, the {mf|king|queen} quickly..."
    },
    {
      "Key": "e05f5d34-09c6-4022-9d28-1111bf67a040",
      "Value": "The {mf|king|queen} turned and looked back one last time, almost as if saying farewell to {mf|his|her} domain, and then rushed forward without fear!"
    },
    {
      "Key": "862acebb-e39e-4f34-bda5-77b5a1dc6d94",
      "Value": "...We had barely crossed the threshold before an invisible magic took our sense of direction from us. Up and down, forward and back, these lost meaning as the portal we stepped through became a hole we were falling into!"
    },
    {
      "Key": "8a86f964-7eec-48d2-90dd-c7368dc0c71b",
      "Value": "Each of us reached for the one they most feared to lose or the one they most wanted to hold on to."
    },
    {
      "Key": "90718a2c-5f60-421e-93cd-e5683a7ee71b",
      "Value": "(Except Harrim — he just folded his hands over his chest, calmly plummeting along with an air of mindful detachment!)"
    },
    {
      "Key": "1963934a-d55c-45d2-ad59-33c1f4cdea74",
      "Value": "...But no matter how tightly we clung, the mysterious force tore us from each other, hiding us among clouds of magical fog that swirled around us as it carried us along, all the while leaving us utterly alone, until a light finally glimmered ahead..."
    }
  ]
}