{
  "$id": "1",
  "strings": [
    {
      "Key": "c196eb35-d7d6-436f-899a-d861030879d3",
      "Value": "\"That didn't exactly feel like visiting the temple of a kind goddess...\""
    },
    {
      "Key": "d403bb88-9da7-46e8-96fa-9788866b88ef",
      "Value": "\"So your scar was sent by Shelyn herself.\""
    },
    {
      "Key": "e6bacd84-05de-454e-931d-dc1fcb90e1c0",
      "Value": "\"I'm ready to go.\""
    },
    {
      "Key": "0275a7ea-9e5f-4d95-be50-6060bc20c71a",
      "Value": "{n}Valerie is panting and wiping the sweat from her forehead.{/n} \"This is it. Finally.\""
    },
    {
      "Key": "8c213942-7780-412f-b583-c02032d3cfa3",
      "Value": "{n}Valerie turns to Laryen and looks at him expectantly.{/n} \"I think it's obvious to everyone here that they atta...\""
    },
    {
      "Key": "aff42879-0a67-4ee2-88ab-c41e4a5a4805",
      "Value": "\"There's nothing else for us to do here, {name}. If you don't mind, I'd like to have done with this place.\""
    },
    {
      "Key": "758bac73-cbe0-4b4d-a843-6f329b5a0813",
      "Value": "{n}Valerie scoffs in reply.{/n} \"I hope that after this, {g|Shelyn}Shelyn's{/g} paladins will think twice before doing harm to your {mf|barony|barony|kingdom|kingdom}. Anyway, they're usually much more reserved than those fanatics from the Order of Prisms. Let's go! We can discuss it at the capital – I want to see the end of this place as soon as possible.\""
    },
    {
      "Key": "5cfad3cf-c3a7-4a74-9fe5-6552bbe8d1e5",
      "Value": "\"... that bloodshed is always a heavy burden on the shoulders of {g|Shelyn}Shelyn's{/g} followers.\" {n}Laryen shakes his head sadly.{/n} \"Forgive them, Valerie. Blind faith clouded their judgment and pushed towards violence, desecrating this holy place. Shelyn's light will not soon return to this vaulting.\""
    },
    {
      "Key": "d45caf59-1e17-4412-b917-71fa1de77f50",
      "Value": "\"If so, its disappearance can mean only one thing: she's finally left me alone. That's enough for me. Now I want to get some air, so if you don't mind, let's talk later.\""
    },
    {
      "Key": "dd3125a8-0102-4914-9922-119f56198fec",
      "Value": "{n}Valerie lingers, biting her lip.{/n} \"Possibly. Probably. I don't know. Anyway, I must have done something that made {g|Shelyn}Shelyn{/g} take it back.\" {n}The girl shakes her head.{/n} \"I don't want to think about it. I need some air – to clear my head. Let's talk later.\""
    },
    {
      "Key": "80ad8251-1446-4d54-91e4-5470dac08200",
      "Value": "{n}Fredero puts away his weapon, looking sour.{/n} \"But we will do everything in our power to wash away this disgrace. On behalf of the Order of the {g|Shelyn}Eternal Rose{/g}, I offer you, Valerie, and you, {mf|Your Grace|Your Grace|Your Highness|Your Highness}, my sincerest apologies. The Order of Prisms is young and too... zealous in their judgments of events and signs.\""
    },
    {
      "Key": "d622bc24-0d31-4321-8b86-579724d2e231",
      "Value": "\"It's a waste of time! I've had enough. Not a single concession! Not a single word about {g|Shelyn}Shelyn{/g}! Let them pray to their goddess on their bellies, if she's so precious to them!\" {n}Valerie puts away her weapon.{/n} \"Let's go! This place makes me want to scrub clean!\""
    },
    {
      "Key": "3f62d438-3719-48fa-9746-cf237dba1838",
      "Value": "\"I am sorry the paladins of the Order of the Prisms chose the path of violence. But it was their decision, and it is not our fault.\""
    }
  ]
}