{
  "$id": "1",
  "strings": [
    {
      "Key": "76ed2c87-26f2-4348-9c5c-a400445f783c",
      "Value": "\"You blind, old man? I'm one of the Tiger Lords, I'm supposed to be here! I walked by just a little while ago!\""
    },
    {
      "Key": "fefc210a-176f-4626-9131-f66f03364766",
      "Value": "\"I'm from the Six Bears. My name is, erm... Rimi, yeah.\""
    },
    {
      "Key": "eb831b7c-e277-4900-9434-2f5043763706",
      "Value": "\"I came from far, far north. I'm from... hmm, who's up there... Ice Chasm. My name is... Imari! I mean, I'm Imari, from Ice Chasm Following.\""
    },
    {
      "Key": "8a87b4d3-931c-4a5f-999e-3fdecfad9cf7",
      "Value": "\"Dugath's here too?\""
    },
    {
      "Key": "2185b104-65c5-4ae9-8af8-06400fae75c3",
      "Value": "\"Where's Armag now?\""
    },
    {
      "Key": "f4a08293-3daf-4211-8660-5369e9bd0b6f",
      "Value": "\"Are there any Sisters here in the camp?\""
    },
    {
      "Key": "d4407e3b-041e-42db-ab1b-74570ac4e9bc",
      "Value": "\"Nilak? Why'd she stay?\""
    },
    {
      "Key": "aa3841c7-5794-42cb-9160-4199a98aa8ac",
      "Value": "\"Why are you just sitting here?\""
    },
    {
      "Key": "4079f4bb-1ba5-468e-910f-ffdb7e3e4221",
      "Value": "\"Dugath's a traitor?\""
    },
    {
      "Key": "11342567-02ff-44de-b682-07e36a708d58",
      "Value": "\"Whose?\""
    },
    {
      "Key": "cd499570-8e35-43d9-ab7f-f73fc4b3b937",
      "Value": "\"Whose ass will he stick his tongue up?\""
    },
    {
      "Key": "0ca6ca0c-78c1-406b-80dc-f385187f6738",
      "Value": "\"Well, time to go. I've wasted too much time yapping here with you.\""
    },
    {
      "Key": "9e88da5c-6d99-4920-ac39-7a484bee350c",
      "Value": "\"Relax, it was a joke. I'm Rimi, of the Six Bears. Just looking for my tribesmen.\""
    },
    {
      "Key": "420a9fcb-b232-4341-9c99-2f401eaf1db9",
      "Value": "\"Listen, graybeard — don't piss me off, or there won't even be pieces of you left to pick up. Now tell me, are the Six Bears here?\""
    },
    {
      "Key": "a1e2e6fe-35e9-4a8a-bdff-7d907b3b7dbd",
      "Value": "[Attack] \"You shouldn't have said anything. If you'd kept your mouth shut, you'd have lived longer.\""
    },
    {
      "Key": "ea722262-e345-4902-a918-550fc8295b00",
      "Value": "{n}A gray-haired, heavily scarred barbarian sits by the tent. He seems to be nodding off, but as soon as Amiri approaches, he gives her a close look.{/n} \"Well, good day to you, beauty! Can't say I recognize you, unfortunately. Where are you from?\""
    },
    {
      "Key": "a2c146ee-ecb8-4cc6-9b0e-37f80a51127b",
      "Value": "\"You're really far from home! And at a bad time, too. We got a war going on here, if you hadn't noticed. Why, for all I know, you could be a spy!\""
    },
    {
      "Key": "394093e8-e763-4579-92a0-7db874f4fc64",
      "Value": "\"Aaah, Bears. You're late, kiddo. Get lost, did ya? Your tribe headed out long ago with one of the Sisters. Only some mischief maker remained, whatchacaller... {d|Nilak}Nilak{/d}, yes.\""
    },
    {
      "Key": "b57f249e-feb8-4e1a-b378-767d5e431ac2",
      "Value": "\"Blind? No, thank {g|Gorum}Gorum{/g}, my eyes're still good. Good as my memory for faces! Speaking of, can't say I've seen you around here before.\""
    },
    {
      "Key": "a5738a1d-bb86-4fee-867a-169766838dd4",
      "Value": "\"Not sure 'stay' is the right word — she was left behind. They trussed up her hands and legs and left her by Armag's tent. She was too smartass for her own good, and too bold for her age. Tried to talk us into rioting. Once Armag's back, he'll decide what to do with her.\""
    },
    {
      "Key": "d0d19764-c0cb-407a-b671-73b7c38c4e46",
      "Value": "\"Why, where else should he be, the traitor! He's sitting by Armag's tent, all tied up! Just waiting till the chieftain comes back to cut off his lying tongue and stick it up his ass!\""
    },
    {
      "Key": "e1ccadab-0fe4-4674-a2ab-66e482e0d142",
      "Value": "\"There was one walking around somewhere, I think... Ask around, I'm sure you'll find her in no time. And she'll let you know where to go and what to do!\""
    },
    {
      "Key": "af2802ec-de49-4a7a-a962-8c13b00fd02c",
      "Value": "\"How should I know? He's the chieftain, and we're at war — I'd guess he's out commanding his army!\""
    },
    {
      "Key": "e83a7752-4814-4219-b4f5-69621b4e8d4c",
      "Value": "\"Oh, kiddo, my fighting days are long past. No sword could bring me down, no arrow could pierce me, but the teeth of time gnaw at me all the same, as you can see. Not much good for the battlefield now, but I can sit here and guard the entrance — at least this way I can still make myself useful.\""
    },
    {
      "Key": "d93d7514-2b84-49b5-ba3c-1b14386e3e69",
      "Value": "\"You hadn't heard? The rascal killed four Sisters, then tried talking us into rioting! Well, you don't change horses midstream, is what I say. With a huge battle just around the corner, he starts plotting and scheming behind the chieftain's back? If he were a decent man, he'd have waited till we'd won, then challenged the chieftain to an honest fight! The man's scum, I tell ya.\""
    },
    {
      "Key": "c01f50bd-627a-477f-be87-b6aecd5eab30",
      "Value": "\"What?\""
    },
    {
      "Key": "76fea0a9-0482-432a-841e-8103b5764b8b",
      "Value": "\"Dugath's, of course! Not his own, that's for sure! Or maybe one of the Sisters'? Course, who knows with these witches and their strange rules...\""
    },
    {
      "Key": "a0c6a0b7-1fff-4ff0-9ed5-38a89efc215c",
      "Value": "\"What do you need, Rimi? Take your time, have a seat here — the Sister will be by soon, and she can explain everything for you.\""
    },
    {
      "Key": "02cf4473-8a5a-4a7e-8153-e5fcb2d5feb5",
      "Value": "\"Hey, hold on! Where you think you're going? Stop there, if you want to keep your hide! You got no idea how angry our dogs are! They don't normally bother locals, but soon as they smell your kind, anyone from Bears, they charge instantly and go straight for the throat! You'd best just take a seat here beside me. The Sister will be by soon, and she can explain everything for you.\""
    },
    {
      "Key": "3bf4684c-4e90-4e23-8e10-5ac67d17bf6b",
      "Value": "{n}The old man doesn't even try to grab is sword. He instead fills his chest with air and yells as loud as he can,{/n} \"Help! We're under attack!\""
    },
    {
      "Key": "cbc7ab6a-92a2-44c2-9101-cf7f1f4c96d9",
      "Value": "\"A joke, at a time like this! Us at war, and she tells jokes! Well, your Bears aren't here. They left with one of the Sisters. Except this one piece of work, whatchacaller... Nilak, yes.\""
    },
    {
      "Key": "9df21d67-0f77-4344-bef2-896b671f107d",
      "Value": "\"Joking, you say? Well, I've heard jokes like that before...\" {n}The old man squints menacingly and quickly yells out,{/n} \"Hey! Everyone, over here! We got a spy!\""
    },
    {
      "Key": "3cd9616b-a91b-435e-bc7e-c950acdbc7e8",
      "Value": "\"Fine, I didn't say a thing, don't fret! But you're pretty late, child. Your Bears headed out long ago with one of the Sisters. Except this one piece of work, whatchacaller... Nilak, yes.\""
    },
    {
      "Key": "03668e06-5c4d-4308-9236-af865c7eb17b",
      "Value": "{n}Instead of answering, the old man squints menacingly and quickly yells out,{/n} \"Hey! Everyone, over here! We got a spy!\""
    }
  ]
}