{
  "$id": "1",
  "strings": [
    {
      "Key": "e9d3335f-2004-4104-9129-9a92f01dbae8",
      "Value": "\"My name's Amiri, and I'm here to kill you, Armag!"
    },
    {
      "Key": "4aaa450b-ff85-4704-bd9e-1b67403b70b3",
      "Value": "\"Your witch killed Nilak! You'll pay, Armag! You'll pay in blood!\""
    },
    {
      "Key": "68fbddb2-6708-458d-961a-c3a9d0b9c0c7",
      "Value": "\"Your witch wanted to kill Nilak like cattle, without even a charge or trial! I'm gonna make you answer for that!\""
    },
    {
      "Key": "b2ff3c5c-5f1e-4ca7-a566-c7d9c6822a38",
      "Value": "\"You're not chieftain anymore, Armag! You've been deposed!\""
    },
    {
      "Key": "d74e8367-8d83-42e3-801b-a8563009a29d",
      "Value": "{n}Slowly, methodically, a huge barbarian with a bushy beard approaches the tents. His bloodshot eyes wander over the campsite. His booming voice rumbles, addressing no one in particular,{/n} \"Smells like blood... Yes, blood! Who dares shed blood here without first calling Armag?!\""
    },
    {
      "Key": "65fab1ff-db3b-4033-bbcc-caa30fb0cd1a",
      "Value": "{n}Armag's gaze crosses over Amiri without stopping on her.{/n} \"The girl thinks to match Armag? Bold! The Six Bears should be proud of such a fighter!\""
    },
    {
      "Key": "e7943c53-501e-4b33-bfb2-eb198db0bad3",
      "Value": "{n}Armag's eyes cross over Amiri before settling on the bodies spread across the ground.{/n} \"Armag didn't order the bard's death... A shame, such a shame. The Sister's act was low, and she paid for it!\" {n}Armag's voice rises in anger, and saliva hangs from his beard.{/n} \"But the girl wants blood payment? She'll have to TAKE what she wants!\""
    },
    {
      "Key": "13f8ddc0-5fd9-405d-8556-1baf7ffb1317",
      "Value": "\"So be it! Armag and the girl will fight before the eyes of {g|Gorum}Gorum{/g}, like in ancient times! One-on-one! Everyone, gather now! Draw the circle so we may fight! Blood for blood!\""
    },
    {
      "Key": "1efa260a-37fc-424b-a555-d20efe7217cd",
      "Value": "{n}As Armag's gaze wanders over the campsite without resting on anything in particular, he notices Amiri, Nilak, and the Sister's body lying on the ground.{/n} \"The Six Bears crawled to Armag, on their bellies, begging for his protection! And this is how they repay the {g|Tiger Lords}Tiger Lords'{/g} hospitality?! The girl killed the Sister — Armag demands payment in blood!\""
    },
    {
      "Key": "01c1bb95-f3ac-49d3-9632-edf03e14878e",
      "Value": "{n}Slowly, methodically, a huge barbarian with matted hair and a bushy beard approaches the tent. Blood spatters cover his face, chest, hands, and boots. His bloodshot eyes wander over the campsite. His booming voice rumbles, addressing no one in particular,{/n} \"Is this... a riot? Worms... Scum! A riot against who? Against Armag?!\""
    },
    {
      "Key": "9fbbb82e-1d45-4349-986c-9769026368ac",
      "Value": "{n}The barbarian's huge, muscular body shakes with laughter.{/n} \"Armag, not chieftain? Then who is?\" {n}His gaze wanders over the campsite again, then raises to the sky, as if anticipating enemies from above as well. Without looking down to Amiri, he continues,{/n} \"The {g|Tiger Lords}Tiger Lords{/g} know how one becomes chieftain!\""
    },
    {
      "Key": "0a6d9974-d776-43f9-9913-aa135c5dec25",
      "Value": "\"In the circle! One-on-one! Before the eyes of {g|Gorum}Gorum{/g}!\" {n}Armag's voice grows louder and more frantic with each word. His eyes go red, and drops of saliva hang from his beard.{/n} \"Armag accepts this challenge! To the circle! The circle!\""
    }
  ]
}