{
  "$id": "1",
  "strings": [
    {
      "Key": "6cc6abbe-77e7-4fc5-b6a8-0be7a722bf35",
      "Value": "\"I need loyal and experienced fighters.\""
    },
    {
      "Key": "d0899831-6e50-4797-a75e-beee20815686",
      "Value": "\"How did you end up here?\""
    },
    {
      "Key": "c1b480d7-8669-48bf-8ada-62d7b296b856",
      "Value": "\"Who are these people?\""
    },
    {
      "Key": "a8081f34-77b8-46c8-ba93-709c0a5431ab",
      "Value": "\"I need your people's help. Scatvi, Ellert, Lash, Crimson Fury — I'd like to welcome you to my party.\""
    },
    {
      "Key": "926caf28-d73b-494d-838a-1f9b9dba847e",
      "Value": "\"I have to go. Thank you, Anoriel.\""
    },
    {
      "Key": "e8ba2a2a-a0d7-4a04-a535-9a1f35f8c3fb",
      "Value": "\"I need to think this through.\""
    },
    {
      "Key": "9d0884f0-759e-464b-80c5-b8b1792f5e19",
      "Value": "\"Hello there.\" {n}Anoriel grins.{/n} \"Fate toys with me, that's for sure. I choose the most remote corner of the world to drink my life away, but then some unknown upstart becomes a {mf|king|queen} right before my eyes. Then the remote corner transforms into a nice kingdom, and I'm running to help Their Highness in a battle against the First World...\""
    },
    {
      "Key": "9925f3e4-b332-440b-aae6-7639634ef37e",
      "Value": "\"This mess beats Renchurch hands down.\""
    },
    {
      "Key": "ec9a1377-3a90-481e-b79b-fd767ac58282",
      "Value": "\"We'll find you good mercenaries. I bet many would fight just for the chance to visit the First World!\""
    },
    {
      "Key": "f60115e8-929e-4dd5-ab96-4b44ac086e65",
      "Value": "\"I thought you'd need my help, so I gathered the most capable people I could find and followed you to the Castle of Knives. But by the time we arrived, you were already gone, and the portal was surrounded by dead monsters. We then stepped through the portal, only to discover that fey magic does something with time itself here. We followed you through the portal, but arrived before you. The fey be damned!\""
    },
    {
      "Key": "ac85f2b6-62c2-496f-9b41-c369c8c950d9",
      "Value": "\"Some freaks. I found two of them, drunk, under the tavern's table, and the other two by the road in the ditch.\" {n}Anoriel grins while her friends laugh.{/n}"
    },
    {
      "Key": "3159db9e-951a-412a-b064-7d325cf5aebb",
      "Value": "\"Alright, alright. This here is Scatvi, the daughter of my late friend Voltar... She's a cleric of Abadar, just like her father. The man with the bow is Ellert. He's a silent type. The Lash is a bard. He can whip you to tears with his words, hence the nickname. Finally, the Crimson Fury specializes in decapitating anyone who isn't quick enough to hide from her. All four stand ready to dispatch a few dozen fey. Just say the word.\""
    },
    {
      "Key": "3890b9dd-23fb-4e64-b2f5-88eff4b31e28",
      "Value": "\"Then I cannot help you. The tutors won't work for free.\""
    },
    {
      "Key": "1ee9834f-84ab-4c47-837b-04657e3aa963",
      "Value": "\"Certainly.\""
    }
  ]
}