{
  "$id": "1",
  "strings": [
    {
      "Key": "20a6e8fd-6ae7-4d98-af75-32920255c455",
      "Value": "{mf|He|She} immediately began breaking the soul jars to free the imprisoned souls."
    },
    {
      "Key": "2cfc71b7-5d9f-4bcf-9480-7f8d99f9bd17",
      "Value": "{mf|He|She} ordered the soul jars to be moved to the city, where the rare merchandise would be sold in secret."
    },
    {
      "Key": "0a45b9bf-ebcf-4d72-a4a5-a6b3d2550287",
      "Value": "Close."
    },
    {
      "Key": "b45c410a-7a4c-4ebc-b340-42a3391eee88",
      "Value": "Close."
    },
    {
      "Key": "3e56e7d3-0386-4b7e-956d-884dd9d0e887",
      "Value": "The dark hall before us was filled with gleaming, transparent vessels. The shimmering light of the souls imprisoned there dispersed the gloomy darkness of the tomb. Liquid shadows danced and twisted on the stone walls with every move of those bright little sparks as they beat against the interiors of their elegant, translucent prisons."
    },
    {
      "Key": "5a1f2a5d-c970-4dd4-9b64-a9a4c4778ab8",
      "Value": "Our search for an answer to the mystery of {g|Varnhold}Varnhold{/g} was coming to an end. After learning of the horrible fate that befell the poor citizens of Varnhold, we headed to the final destination of our trip — a dark chamber, hidden behind Vordakai's throne room. As soon as we crossed the threshold, we froze, breathless."
    },
    {
      "Key": "145e4a07-fc86-441e-be78-4638c3858e60",
      "Value": "And what did the baron{mf||ess} do when {mf||s}he saw the cruel fate of {g|Varnhold}Varnhold's{/g} citizens?"
    },
    {
      "Key": "7366c732-0d6c-4302-b2d0-5cb1c5a0616f",
      "Value": "Upon breaking the first jar, a bright flash of light heralded that the imprisoned soul had regained its freedom. The bright spark flew in an arc over our heads and settled on the floor, and then..."
    },
    {
      "Key": "eab7eee2-de44-49e7-a20a-ce18bc8dfac2",
      "Value": "Well, even my talent as a writer can't do justice to what we saw then. The freed soul was... resurrected! In a heartbeat, on the spot where the spark landed, a man clad in dusty peasant's clothes appeared, an expression of utter shock on his face. The poor man was terrified when he came to his senses after that nightmare, only to find himself in the middle of an ancient tomb!"
    },
    {
      "Key": "7c72864d-26a3-4968-8792-44df08e90685",
      "Value": "It took no effort at all to free the others. With each new crash of shattered glass, new people appeared around us — guards, fishermen, mothers, their children, farmers, drunkards, grumpy grannies, groaning gossipers... Long story short, all the people who'd been abducted by the Oculus of {g|Abaddon}Abaddon{/g} had returned! Oh, if only shattering kitchenware always brought such joy and goodness!"
    },
    {
      "Key": "301def28-587f-4ab6-92ac-e7c8f10a4f64",
      "Value": "Alternating between lamenting, crying, and yelling for joy, the crowd headed for the tomb's exit. We followed after them, finishing yet another chapter of our heroic chronicle."
    },
    {
      "Key": "5e724c8f-ee33-4bcd-b471-96e128166120",
      "Value": "What happened that day in the dark chamber full of soul jars is still a mystery. After examining the gloomy room, the baron{mf||ess} ordered everyone to leave. After that, no one heard anything about the soul jars or the souls of {g|Varnhold}Varnhold's{/g} citizens that had been imprisoned within them."
    },
    {
      "Key": "6af3e84b-8efa-4f3c-aaee-f0d0656c4db6",
      "Value": "Any chronicle must contain dark, even tragic pages. The death of a whole city is a catastrophe, and one that will be remembered for generations."
    },
    {
      "Key": "142aca53-0cb0-404e-a2f4-b08a4eeb3076",
      "Value": "But the living will always come to replace the dead. That's how it was, and how it always will be, until the end of time. And for some reason, after we found the soul jars, the baron{mf||ess}'s treasury mysteriously replenished... but who am I to repeat such idle speculation?"
    },
    {
      "Key": "ab76b103-c579-4d8b-806e-4d16b9bfa139",
      "Value": "But that all happened much later — for now, we made our way to the tomb's exit, closing another chapter of this gloomy chronicle."
    }
  ]
}