{
  "$id": "1",
  "strings": [
    {
      "Key": "4ff424b9-e7fa-4fed-9dff-3f841ed11c19",
      "Value": "\"There's nothing amusing in making others suffer. Can't you see that?\""
    },
    {
      "Key": "67fa6d9c-6c7b-421d-bb60-2ff3779dc8e2",
      "Value": "[Attack] \"There's nothing to talk about. Prepare to die!\""
    },
    {
      "Key": "ba2979fa-8499-4771-8ddc-fbee8299cd74",
      "Value": "\"The things you've done cannot be justified. What did these poor souls do to deserve the suffering you put them through?\""
    },
    {
      "Key": "a65291e7-37d4-470c-bdc4-823368ebd762",
      "Value": "\"I am ruler of these lands, and your acts are against our laws. You must provide reperations, or be brought to justice!\""
    },
    {
      "Key": "c0c4331c-233c-4f04-9836-792bdef86234",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "28d975c2-3f48-403d-aa9c-06546c73f508",
      "Value": "\"This doesn't mean you should multiply suffering without a good reason. Life is cruel enough as it is. What will this world come to if we aren't merciful to each other?\""
    },
    {
      "Key": "aaa1bdec-9f08-43a2-a1ea-c75ea8fe79a1",
      "Value": "\"Pain, blood, screams for help, smashed bodies... this is no humor, this is unjustified cruelty. Real jests, true humor brings joy. Have you seen any joy on the faces of those unlucky enough to cross your path?\""
    },
    {
      "Key": "4e39aee1-5775-4bc7-a497-2d6ba5f88e14",
      "Value": "\"I came to praise you on your fine jest! I found it truly amusing.\""
    },
    {
      "Key": "51a742c8-a224-4f3e-91aa-f91ed750db0d",
      "Value": "\"That's a... curious point of view.\""
    },
    {
      "Key": "5c03e781-5782-4384-9e25-3aced3ae77a5",
      "Value": "[Attack] \"If a mark of suffering is what you wish, then prepare yourself.\""
    },
    {
      "Key": "a9db777e-069a-4cfd-9c16-7f6312c22cf4",
      "Value": "\"Who are you and what are you doing here?\""
    },
    {
      "Key": "e3969947-59fa-46e3-986f-f0f38a33e1c2",
      "Value": "\"In your world?\""
    },
    {
      "Key": "1b5a7549-5d9e-4d09-adc7-806e3e9cf84f",
      "Value": "\"It comes and goes? In our world, if death comes, there's no turning back. You can build towers and paint horses as much as you want, but why should you be so cruel to people?\""
    },
    {
      "Key": "0c7b60b6-5362-48d2-8e82-8623ce40b40f",
      "Value": "\"So that's who spoiled our fun and killed the guardians we left to watch over our new friend. We didn't invite you to participate in our game, but still you intervened and ruined everything. Why?\""
    },
    {
      "Key": "58686b0c-c797-45b8-9f38-c4ebab9ca646",
      "Value": "\"Suffering comes and goes. If someone played a trick like that on me, I wouldn't hold a grudge for long... though I'd repay the giver with a joke of my own. The only things of value are those able to leave a mark.\""
    },
    {
      "Key": "968236b1-ee5a-4d0a-bba7-cb8a6a6958a5",
      "Value": "{n}Nereid's face remains indifferent, but you can see some caution in her eyes.{/n} \"Well, if you insist…\""
    },
    {
      "Key": "47fe26e8-322f-41c8-a3fd-e09b98c37a43",
      "Value": "{n}The nereid's careless laughter is clear and fluid, like a swift-running stream.{/n} \"You're as funny as all the others in this world. I knew it was a good idea for us to go on this trip! But anyway, I have little time for your silly threats... you interfered in our game, quite rudely, and now you must pay for that!\""
    },
    {
      "Key": "258dad8c-1f5b-4e0d-892d-0ae842e0f946",
      "Value": "{n}The nereid gives you a charming smile.{/n} \"No, we won't let you go so soon.\""
    },
    {
      "Key": "b5b701fa-0091-44cc-8415-44fd39d58041",
      "Value": "{n}From the hill's summit, a slim and miniature woman with dark hair and pale, almost moon-lit skin, is regarding you curiously. There is a light smile on her lips, but her eyes are like the cold depths of an ocean. Judging by her appearance, she can only be a nereid.{/n}"
    },
    {
      "Key": "d321dcee-ab62-4616-b002-d4f75fc3848b",
      "Value": "\"Well met, stranger. I was told in confidence that our new friend was talking with somebody, and I wanted to see who it was. Did he have time to tell you about the fine joke we played on him?\""
    },
    {
      "Key": "5baa7a2b-add8-4a5c-b33c-de5768e2b132",
      "Value": "{n}The nereid gives you a puzzled look.{/n} \"I… never thought about it from that perspective.\""
    },
    {
      "Key": "f80a2ed7-1fdb-4de0-8928-c7556b5ac17f",
      "Value": "{n}The nereid gives you a charming smile.{/n} \"Well, then we won't waste time and continue our trip. But I must warn you — if you lay a finger on this tower, I'll know about it. And I shall be very, very upset. Farewell!\""
    },
    {
      "Key": "e1e6135d-5c49-46e9-bb87-ba287f1ec865",
      "Value": "\"Unbelievable! And here I thought no one here could appreciate humor. It's nice to know I was wrong.\""
    },
    {
      "Key": "9f9d4fc7-ee2e-47f0-9abc-a32d0623a761",
      "Value": "\"The only thing that cannot be 'justified' is a brute who destroys something {mf|he|she} didn't build, then starts to lecture and preach until the listener — me — is bored to tears. Now enough talking!\""
    },
    {
      "Key": "09fce1ec-a0b0-4e61-90f5-3f0ef41968ae",
      "Value": "\"So be it. I'll fix what can still be fixed.\""
    },
    {
      "Key": "297a5978-ca13-4806-8cfa-60fb0e7c4685",
      "Value": "\"It's quite popular in my world.\""
    },
    {
      "Key": "b0cd16a7-cd57-4d32-b000-7dccc0ad000d",
      "Value": "\"My name will mean nothing to you, and it's unlikely that you'll find a path to my home... In my world, paths change directions too often, Not so long ago my kin was afraid of traveling to your lands. Here we could — hahaha! — die forever, you imagine? However, the Bloom changed everything — death has no more power over us in the places where it appears.\""
    },
    {
      "Key": "e8c4abab-0879-4ce7-818f-03dd597d48c0",
      "Value": "{n}She laughs softly.{/n} \"Yes. Perhaps you'd like to see it? Well, maybe you will. The barriers between our worlds have become thinner of late… but you can't expect I'll help you travel there, you'll need to find your own way.\""
    },
    {
      "Key": "5a8f13f4-2b63-4409-82c0-8085ffc3cae7",
      "Value": "{n}The nereid looks at you in astonishment, then confusion.{/n} \"I… I didn't know that…\""
    },
    {
      "Key": "dc902556-8b57-4c13-a12b-f9ce4e71a5c5",
      "Value": "\"So I decided to come and check out personally, is it true that everything here is so... permanent. In the world of constant changes it's impossible to make a real change — whatever you do, after some time all that remains is memories. Here, on the other hand...\" {n}The nereid goes silent, contemplating.{/n}"
    },
    {
      "Key": "cadc282e-11f7-4684-8429-56b7409f0130",
      "Value": "\"You were on the right path, but you walked toward the wrong goal! 'Dying for good' — that is what you should strive for! You admit that constant change and all this fuss means nothing? Then repent, reject your vicious curiosity, and admire the world moving toward its end!\""
    },
    {
      "Key": "9c124d19-25e8-4bd0-b600-063dc7d7bdc4",
      "Value": "\"What are you doing, you old fool? That's a fey! Look at her face — she takes everything you say at face value! What if she takes your 'dying for good' idea to some neighboring villages? Then what'll you do?\""
    }
  ]
}