{
  "$id": "1",
  "strings": [
    {
      "Key": "ccb0dea3-5756-4585-9166-9d39fdd37e57",
      "Value": "\"The attacks will continue?\""
    },
    {
      "Key": "f66bbf92-277e-4ff2-a3b3-1c9f7e7384e0",
      "Value": "\"We will prepare for the next attack. It doesn't matter who's behind it. We won't let them win.\""
    },
    {
      "Key": "c61c9d54-bb58-451d-9032-1bc702a6eb33",
      "Value": "\"A new day, and a fresh victory, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! Another attack has been repelled, and your grateful subjects have a special reward for you.\""
    },
    {
      "Key": "9b8a7889-3a37-4f7c-9081-a74474dece39",
      "Value": "\"The fey who attacked you did significant damage to your {mf|barony|barony|kingdom|kingdom}, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Through the great efforts of yourself and your subjects, the attackers were defeated. Those who were not killed on the battlefield fled to shelter in the nearby forests. We've earned a well-deserved respite.\""
    },
    {
      "Key": "9b403382-d88b-4b64-8734-f0d561e11fdf",
      "Value": "\"The fey who attacked you did significant damage to your {mf|barony|barony|kingdom|kingdom}, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Your subjects were left to fend for themselves or flee, and some of the villages have been reduced to rubble. In others there are nothing but empty houses. Entire families have abandoned the {mf|barony|barony|kingdom|kingdom} for safer lands.\""
    },
    {
      "Key": "e7c71411-94c8-4f64-a447-1840521c1aab",
      "Value": "{n}Linzi gives you an oddly serious look.{/n} \"Well, we know who was behind the attacks. It was Tristian, wasn't it?\""
    },
    {
      "Key": "c4b6040b-cc20-4217-99b6-5013d81ac98a",
      "Value": "\"I can't wait to see Tristian again – and ask him all the questions that are swimming in my head. Why did he betray us? He was so gentle and kind. We were friends!\""
    },
    {
      "Key": "278944de-b977-498a-b9ea-52df0d1c41a7",
      "Value": "\"He was so soft and kind... He was our friend. My mind is telling me he's a traitor, and we did the right thing to get rid of him. But my heart doesn't want to believe it. I... I miss him.\""
    },
    {
      "Key": "062e8e94-695b-460d-bb8c-b3d0e2a8c064",
      "Value": "{n}The Storyteller's voice is quiet but firm.{/n} \"In any case, I doubt that Tristian's absence will in any way prevent the next attack.\""
    },
    {
      "Key": "46578834-411b-4a8f-ac41-b9a9a4956f4b",
      "Value": "{n}The Storyteller's voice is quiet but firm.{/n} \"In any case, I doubt that Tristian's repentance will somehow prevent the next attack.\""
    },
    {
      "Key": "1ceb0e65-5c6a-49ab-8480-9aaa9bc7b7e7",
      "Value": "\"As with the Everblooming Flower, I only helped Nyrissa open a portal from the First World to Golarion. I am not the one leading her armies.\""
    },
    {
      "Key": "15290d76-ca62-4b98-8bef-a92093cb62f6",
      "Value": "\"I seriously doubt that Tristian was the one behind the attacks. I said before that I detected the magic of the fey, and I remain sure of it. I think Tristian was only an accessory to our true foe.\""
    },
    {
      "Key": "bbc4cb1f-dc0e-46fb-97fe-892a84537ffc",
      "Value": "{n}The Storyteller nods.{/n} \"I am sure of it. Your {mf|barony|barony|kingdom|kingdom} is far stronger than your enemies imagine. – As you remind them from time to time.\""
    }
  ]
}