{
  "$id": "1",
  "strings": [
    {
      "Key": "b69f41c8-2519-45a4-86db-caacbc1980a2",
      "Value": "... to side with Jhod and search for the source of the disease in the patient's lungs."
    },
    {
      "Key": "3fe55349-9a8b-465d-9288-70287da06e3a",
      "Value": "... to side with Tristian and search for the source of the disease in the patient's stomach."
    },
    {
      "Key": "665bfa25-4668-47e0-9bb6-cbe7d8fe60d4",
      "Value": "... to ask Bartholomew for help."
    },
    {
      "Key": "2c12de92-6173-4b96-a35f-b81b0611de3f",
      "Value": "... to decide by a coin toss."
    },
    {
      "Key": "4b45e2e3-23fe-4941-b9d7-8b54ea9668ad",
      "Value": "... held the patient in position firmly to prevent her from hurting herself."
    },
    {
      "Key": "4ae4cbbc-c74c-4368-b060-de6d8619d1ca",
      "Value": "... skillfully assisted Jhod by handing him instruments, wiping up blood, and bringing healing potions as needed."
    },
    {
      "Key": "c81adad1-b74c-4ba5-a3d1-565b4d624981",
      "Value": "... helped Jhod by advising him on the fastest and most efficient way to finish the surgery."
    },
    {
      "Key": "f6817012-eb43-49d1-9947-a3fb95c52307",
      "Value": "... took the patient's hand and whispered something in her ear, distracting her from the pain."
    },
    {
      "Key": "35ac9dc2-8784-4e4b-9e27-9b640c25f0a7",
      "Value": "... made the cleric's job easier in the quickest and cruelest way — by killing the patient on the spot."
    },
    {
      "Key": "547bc66f-90f1-4ecb-ade2-2e6f0a8b0fb0",
      "Value": "Close."
    },
    {
      "Key": "349fcd93-81e8-497c-80da-81d6101d6d1a",
      "Value": "Glancing nervously at the various medical instruments, the brave peasant woman got up on the operating table. \"Just don't butcher me, is all I ask,\" she muttered in a trembling voice. Meanwhile, the foremost medical experts in the room still couldn't agree on what exactly it was they were trying to do. \"Stop arguing with me! Coughing up blood is a sure sign the problem is in the lungs. We look there,\" Jhod insisted. \"No, it's the nausea we should be focusing on. We need to examine the stomach,\" Tristian objected."
    },
    {
      "Key": "551c6186-7481-4d34-a240-0f75a166af70",
      "Value": "The clerics exchanged perplexed glances, but they couldn't come up with a better solution. \"Heads,\" Jhod said weakly. \"Tails,\" Tristian answered with a heavy sigh. The baron{mf||ess} tossed a coin."
    },
    {
      "Key": "94bf7b33-d7e6-4c68-90c7-c83f824fb232",
      "Value": "It came up heads. Tristian winced, and Jhod said a short prayer to {g|Erastil}Erastil{/g} as he took up a scalpel."
    },
    {
      "Key": "f932068b-8bad-4350-a9b2-1d715ffc5f5c",
      "Value": "It came up tails. Jhod shook his head, and after a short prayer to {g|Erastil}Erastil{/g}, he took the lancet Tristian offered him."
    },
    {
      "Key": "ebcfdb9c-a8e7-4a7d-b214-a5fa9abc0c84",
      "Value": "Tristian continued to object, but there was no more time for discussion. After a short prayer to {g|Erastil}Erastil{/g}, Jhod took up a scalpel."
    },
    {
      "Key": "9e519602-570a-414b-a2aa-ff39ffc87b14",
      "Value": "Without wasting further time arguing, Jhod said a short prayer to {g|Erastil}Erastil{/g} and took the scalpel Tristian offered him."
    },
    {
      "Key": "354044ee-936a-4a51-a11d-51310e01386f",
      "Value": "\"A common manner of dispelling is useless here, I assume,\" the wizard said pompously. \"So then, let's try it at a higher level!\" He took a scroll out of his bag and solemnly cast a spell on the patient. Jhod used magical sight to see if there were any changes in the patient's body. \"It worked!\" he exclaimed, excited. \"The magic is gone from all the organs except the stomach! You were right, my friend! Hurry now, hand me a scalpel!\""
    },
    {
      "Key": "2b0e6ab3-22bb-494e-839f-f43ee724d8ce",
      "Value": "She desperately struggled to break free, but the baron{mf||ess}'s firm hands kept her in place, letting Jhod work with precision."
    },
    {
      "Key": "7f637743-f6ca-4f3a-a0fa-8cb80636cec7",
      "Value": "She struggled, thrashed, flailed her arms, and kicked her legs — holding her tightly was impossible. Jhod did what he could, but the moment came when even his steady hands couldn't keep the scalpel from slipping."
    },
    {
      "Key": "48fecc96-9a65-48f1-98f5-10c99360264a",
      "Value": "With such expert help, Jhod was able to focus completely on the surgery."
    },
    {
      "Key": "bf83b4ac-7a5b-4864-9b80-51f8a56deb80",
      "Value": "Alas, these attempts did more harm than good. The baron{mf||ess} too often mistakenly gave the wrong instruments, distracting the cleric from his work."
    },
    {
      "Key": "56ba5882-6763-4c45-b549-1ae902934630",
      "Value": "Candlelight reflected off the surgical instruments and potion bottles. As Jhod's scalpel made the first incision on the woman's skin, I could hear her inhale loudly through clenched teeth. I confess, I lacked the courage to watch the surgery — even after I turned away, I couldn't help but tremble from hearing the poor woman's screams. The air filled with the acrid scent of medical potions while Tristian mumbled prayers to ease the patient's pain, simultaneously scanning her body with magical sight. All I could do was whisper my own prayers. But the baron{mf||ess}, {mf|he|she} didn't lose {mf|his|her} courage. {mf|He|She}..."
    },
    {
      "Key": "c7d039ad-ab34-4926-b8fd-33ec73751c9c",
      "Value": "The poor woman's screams and crying were unbearable — I couldn't begin to imagine what she was going through. \"I'm such a fool,\" Jhod finally exclaimed. \"You were right! I'm glad we listened to you!\" Tristian used a healing spell to close the wound in the woman's stomach, and Jhod showed everyone the strange item he'd extracted."
    },
    {
      "Key": "56ef6680-a4a0-4b14-a7f7-1d67845681b3",
      "Value": "The poor woman's screams became a low whining, then stopped altogether. \"Oh, {g|Erastil}Erastil{/g}...\" Jhod whispered. \"She's dead. I...\" Tristian placed a hand on his shoulder. \"Please, don't blame yourself. You did all you could. Now, you must finish what you started and make sure her sacrifice wasn't in vain.\" After opening the stomach of the deceased woman, the cleric pulled out a strange item."
    },
    {
      "Key": "c9032503-150f-476a-9e7a-e85703aa24ca",
      "Value": "The peasant woman couldn't scream any more — her sore throat could do little more than groan. \"By {g|Erastil}Erastil's{/g} name...\" Jhod whispered. \"I was wrong... The lungs are clear.\" Tristian closed the patient's wound with a healing spell. \"Please, don't stop now! You can still save her. The stomach, hurry!\" Screams of pain rebounded off the prison walls once more, but this time it was over much faster. Jhod cut open the woman's stomach and pulled out a strange item."
    },
    {
      "Key": "222139ea-77c5-47ac-8b60-cf8e6c43bfb9",
      "Value": "Horrible screams became low groans, then a terrifying silence. \"Oh {g|Erastil}Erastil{/g}...\" Jhod whispered. \"I was wrong... The lungs are clear.\" Tristian sighed heavily. \"Don't blame yourself. You did all you could. I will pray for her soul — may she rest in peace. But now, our duty is to finish what we've started, to make her sacrifice worth something!\" Jhod cut into the dead woman's stomach and pulled out a strange item."
    },
    {
      "Key": "9a70a548-e9dc-4175-ae31-8e853ef909ed",
      "Value": "It looked like some kind of seed — a glowing, pulsing, thumb-sized seed. Before anyone could say anything, it flashed in Jhod's fingers. He dropped it on the floor, just in time — on the spot where the seed landed, a portal opened, and a roaring monster jumped out of it."
    },
    {
      "Key": "4979a5fe-5edf-4bb3-b0a9-b6a879dafc7f",
      "Value": "The baron{mf||ess}'s medical knowledge helped Jhod immensely. The surgery was over quickly."
    },
    {
      "Key": "a859d161-2c3b-4b8e-8a4e-0c9f8c5a1e1d",
      "Value": "Unfortunately, something went wrong. Perhaps the baron{mf||ess} overestimated {mf|his|her} medical knowledge, or perhaps the cleric misunderstood {mf|his|her} advice. Either way, the surgery ended with a fatal mistake."
    },
    {
      "Key": "af9bb49f-8f54-430c-a6b4-721bf3c405b4",
      "Value": "I couldn't hear exactly what {mf|he|she} said, but it worked. Charmed by {mf|his|her} words, the peasant woman managed to stay still and let the cleric perform the surgery."
    },
    {
      "Key": "714173ea-4a48-4cf0-abd0-bdc5ce8be5ee",
      "Value": "But she was in so much pain, she clearly couldn't understand what {mf|he|she} was saying. She kicked and screamed, and eventually the time came when even the cleric's steady hands couldn't keep the scalpel from slipping."
    },
    {
      "Key": "cbd67f05-5990-4d05-9a46-ce5968cd9f8c",
      "Value": "Both clerics stared at the baron{mf||ess} in horror, but {mf|he|she} just coldly ordered them to dissect the corpse."
    },
    {
      "Key": "84d54b80-5139-4ec6-8f22-9a3de3bb5d1d",
      "Value": "Bartholomew, the mad, sadistic wizard, had been summoned here for some reason. He remained silent, checking the patient's pulse."
    },
    {
      "Key": "988b9089-fdf7-4a26-b258-99fb5f5f1bd5",
      "Value": "The clerics turned to the baron{mf||ess} in desperation, asking {mf|him|her} to resolve their dispute. After careful consideration, {mf|he|she} decided..."
    },
    {
      "Key": "6c7c74bd-7630-4241-a838-073e457912e2",
      "Value": "\"Your Grace,\" Tristian whispered, \"Why? We could have saved her!\" Jhod finished the surgery, his fingers trembling and his face pale. He opened the stomach of the dead woman and pulled out a strange item."
    }
  ]
}