{
  "$id": "1",
  "strings": [
    {
      "Key": "df5081f3-5e54-4127-8a8f-2d9d97fa8a8e",
      "Value": "{g|Culture2_1}[Choice effects]{/g} [Pay 100 BP] \"We will open schools. I don't want my lands to be inhabited by uneducated bumpkins.\""
    },
    {
      "Key": "5de10ff6-39c0-4fe5-8111-4067059be7ed",
      "Value": "\"Forget about schools. There are already enough ways to spend money.\""
    },
    {
      "Key": "5ebc6580-1f5c-400f-91b2-9e5319797fbb",
      "Value": "\"Make your own decision.\""
    },
    {
      "Key": "1e1e05f3-b1eb-43d7-9449-2cfdcfd65c8e",
      "Value": "{g|Culture2_2}[Choice effects]{/g} [Pay 100 BP] \"I would follow your advice. Spend the money on opening new pubs and inns.\""
    },
    {
      "Key": "77467524-d8a8-4872-ad0b-b55a98322f1e",
      "Value": "{n}Linzi waves her hands in excitement.{/n} \"Finally, finally you have your own advisor for cultural affairs! I am so happy you entrusted this to me!\""
    },
    {
      "Key": "0f7071d1-40fe-4a46-96f4-fe1fb3dffdd0",
      "Value": "\"First of all – art in our {mf|barony|barony|kingdom|kingdom} is not doing so well. People care more about the soil and what it can give them, and not about affairs of the spirit or the life of the mind. But we can fix this! Your subjects just need a gentle nudge in this direction...\""
    },
    {
      "Key": "5e6ca1d8-2ccd-4ffb-8d74-4eaabf367ef7",
      "Value": "\"You just have to spend a little money and time on education! Open private schools, offer classes at temples, or even invite foreign teachers to the capital – anything will be better than what we have now! What do you say?\""
    },
    {
      "Key": "025fff4b-50f1-4174-b476-668fe21812c1",
      "Value": "\"My respects, {mf|Your Grace|Your Grace|Your Highness|Your Highness}.\" {n}The storyteller bows.{/n} \"I'm sorry to disturb you, but there is an important issue concerning my responsibilities.\""
    },
    {
      "Key": "3c07206e-0aa9-4295-8cbd-a678fe6634e0",
      "Value": "\"As a curator I could not help but notice that the level of education in your {mf|barony|barony|kingdom|kingdom} is abysmal. Many citizens don't know how to read, and they send their children out not to study, but to work from dawn to dusk. We must break this vicious circle.\""
    },
    {
      "Key": "e8b20429-5841-4551-9865-e4e6042eb12a",
      "Value": "\"Make the first step. Order the opening of village schools – or at least contact the priests who are educated enough to teach their congregation reading, writing and natural science. Of course, this will require no little investment, but the result will justify any expense.\""
    },
    {
      "Key": "a79f1384-7493-4843-ac6a-b9b175fb0d7f",
      "Value": "{n}Jaethal raises her eyes.{/n} \"I have become the curator in your {mf|barony|barony|kingdom|kingdom} according to your wishes. So please listen to what I will say as your advisor.\""
    },
    {
      "Key": "a41e3e2a-e07d-49f1-962e-43e7c2dff285",
      "Value": "\"Among my responsibilities is ensuring that your subjects are educated and knowledgeable. But instead I offer a warning: a peasant who knows much is a peasant who riots much. Give them no reason to reason, and you'll keep them eating out of your hand.\""
    },
    {
      "Key": "f0d2387a-faf9-4c8b-848c-f05c609c190a",
      "Value": "\"There are no schools in your lands – and that's a beautiful start. Rather than building schools, I suggest the construction of more pubs and alehouses, where the peasantry can drown their days in oblivion. There is no more obedient servant, than one who sees only the bottom of his beer mug. I strongly suggest you continue this state of affairs.\""
    },
    {
      "Key": "001ada70-47ee-47ad-ba9b-a23f7d1f2b8e",
      "Value": "\"Yes! We'll do just that!\""
    },
    {
      "Key": "a6b8d7d8-d940-407a-87fd-6c36f8ad4a83",
      "Value": "{n}The Storyteller nods.{/n} \"A wise decision, {mf|Your Grace|Your Grace|Your Highness|Your Highness}.\""
    },
    {
      "Key": "a37e5684-ed02-4a0a-b955-27565a9b504b",
      "Value": "\"A pity. I'm sorry you can't see past your own nose.\""
    },
    {
      "Key": "8a14c3c3-2d1a-4b7d-a471-21923fd191e8",
      "Value": "{n}Linzi looks like she is about to cry.{/n} \"But... what about the future of the {mf|barony|barony|kingdom|kingdom}? You can't be stingy about such things! You just can't!\""
    },
    {
      "Key": "da149b54-ad92-4dc9-9db5-28390238d280",
      "Value": "{n}A wrinkle appears on the Storyteller's forehead.{/n} \"This is none too provident on your part. This investment would pay dividends far into the future, when today's children become tomorrow's scientists and wizards.\""
    },
    {
      "Key": "c938cd74-76f5-4345-b9c1-a1557592ae1a",
      "Value": "\"What is there to decide? Of course we'll open schools! I'll handle everything, don't you worry!\""
    },
    {
      "Key": "493e4528-e8bd-46ee-bce8-952fb49de4a9",
      "Value": "\"Thank you for your trust. I will order the opening of reading and writing classes at our temples.\""
    },
    {
      "Key": "75d95170-d70b-4bd7-b861-d1aa297f1720",
      "Value": "\"There aren't enough places in your capital where the citizens can sit and think about nothing. I will remedy this immediately.\""
    },
    {
      "Key": "f179f46e-e627-4192-b52b-e7f86bc84a21",
      "Value": "{n}The elf smiles delicately.{/n} \"With pleasure.\""
    }
  ]
}