{
  "$id": "1",
  "strings": [
    {
      "Key": "8da51e82-fd70-49e6-8bde-1bea90d663c7",
      "Value": "\"What do you want to tell me?\""
    },
    {
      "Key": "3837bd32-b072-4292-914c-1c2293be0041",
      "Value": "\"Thank you for telling me your story. I guess we will be able to defeat Kargadd.\""
    },
    {
      "Key": "52465285-e9dc-4d95-b127-b86349d7ab38",
      "Value": "\"No. I can live without this knowledge.\""
    },
    {
      "Key": "b554f454-957d-460a-989e-2f80ee2fae01",
      "Value": "\"How did you know his name?\""
    },
    {
      "Key": "3c9e6d15-6b14-4585-ad08-5baefc460b78",
      "Value": "\"I am ready now. No need to tell me anything.\""
    },
    {
      "Key": "c375bb43-11b9-44bb-bebb-41a4adcf4da2",
      "Value": "\"I prefer to know everything about those I travel with.\""
    },
    {
      "Key": "dad92bb3-8efc-4d38-9361-2cfc25d434ea",
      "Value": "\"So, let's sum up. What do we know about this Kargadd?\""
    },
    {
      "Key": "155e8897-bba8-4d1c-9e89-c2515e4b58e0",
      "Value": "\"Why did the troll leave you alive?\""
    },
    {
      "Key": "35bffa0f-130f-40d4-b763-408c367b1714",
      "Value": "\"It was Kargadd who killed your family?\""
    },
    {
      "Key": "e2cff247-83e8-4e51-8801-3531022418cc",
      "Value": "{n}Ekun nods.{/n} \"You lead us to battle, thank you. This monster must not survive.\""
    },
    {
      "Key": "9730ee12-a8f2-4b32-9da7-78b97a939695",
      "Value": "{n}Ekun exhales loudly, gathering his thoughts.{/n} \"Rock trolls have more strength, brutality than the regular ones. Kargadd is the strongest. We fought. He crushed buildings with fists. He caught people up, tore them apart. During our fight, he just swept my body aside. Like he would sweep aside horse fly, annoyed but not harmed by bite. Do not be fooled by his clumsiness. He can be very fast.\""
    },
    {
      "Key": "6c85ed44-2b98-4cc2-a07f-793f123af758",
      "Value": "{n}Ekun's face twists in a painful grimace.{/n} \"Hmmm. Should you know the details?\""
    },
    {
      "Key": "42e29a29-b0f7-4558-a69c-04231bb81e0d",
      "Value": "{n}Though it is obviously hard for him to tell this story, you hear some relief in Ekun's voice.{/n} \"I'm grateful you made me tell this. Needed that.\""
    },
    {
      "Key": "0ba9cff7-8505-48cf-9916-16036e908cb5",
      "Value": "\"He swept my defenses out of the way and crushed the wall of our house. He… seized my wife Amanda and.. bit off her head. Hurled her body aside. Clarissa screamed. He just stomped on her.\""
    },
    {
      "Key": "0d735953-47e9-4b03-8fd6-2ee3b01cfd15",
      "Value": "\"The trolls shouted it as a war cry. As anthem. Kargadd, Kargadd, Kargadd. They were yelling it when he crushed the walls of our house. When he... killed.\""
    },
    {
      "Key": "a5c4a652-e4f8-4d36-a13b-dd986de08513",
      "Value": "\"Wait, friend,\" {n}Ekun stops you.{/n} \"Kargadd is near. Can feel it. On the ground. On the grass. On those rocks. Everything is soaked with his stench.\""
    },
    {
      "Key": "d9ef865c-2c8b-42f3-9f1b-7ee94d57752d",
      "Value": "\"At least they didn't suffer before they died.\" {n}Octavia puts her hand on Ekun's shoulder. The ranger flinches at her touch, then relaxes — with an obvious effort. {/n}"
    },
    {
      "Key": "39daddca-b572-466a-bcb0-1c2d5c3b9257",
      "Value": "{n}Ekun shrugs.{/n} \"He was in a haste. The night was ending. In the light of dawn, rock trolls turn to rock they originated from. Sunlight is his worst enemy. Kargadd knows that.\""
    },
    {
      "Key": "8ace1819-0267-474b-8123-7605c8e5ad53",
      "Value": "\"Kargadd is a rock troll, thus he has greater size and strength than regular trolls. Fire and acid are not deadly to him, but still can hurt him. His weakness is sunlight, he has no desire to turn stone.\" {n}Ekun grunts.{/n} \"The dungeon gives him strength, the rock itself heals his wounds. The battle will be held inside his home.\""
    },
    {
      "Key": "946e415b-b694-4ab3-b94b-e0d0d932231e",
      "Value": "\"Must tell you about him. You need be prepared. This fight will not be easy.\""
    },
    {
      "Key": "3639c586-25df-4ee0-b285-12e07aaac793",
      "Value": "{n}Ekun nods in gratitude, but the pain in his eyes doesn't subside.{/n}"
    },
    {
      "Key": "508407fb-b344-433b-bfc5-c1eb5c2f101c",
      "Value": "\"The atrocities committed by this monster are horrific indeed. We will deliver justice!\""
    },
    {
      "Key": "a3a87e91-380e-4ac6-b875-5f68145cd6b4",
      "Value": "\"I envy them so much. Their agony is over, and ours lingers still.\""
    },
    {
      "Key": "1e18e8e9-e05e-43fd-958a-08aa9a5c4911",
      "Value": "\"Carved in my memory: flying through air towards a fence... a hit in a head... doubled vision in the eyes... Inability to stand up, inability to raise a bow... A taste of blood in the mouth... Helpless.\" {n}Ekun looks somewhere ahead, his gaze is still and heavy. His face looks like a mask carved in stone — the same rock as the troll he tells you about.{/n}"
    }
  ]
}