{
  "$id": "1",
  "strings": [
    {
      "Key": "d6544038-3287-414b-91ab-21458cb4b08c",
      "Value": "\"What will we need to get inside the tomb?\""
    },
    {
      "Key": "f10c2ff1-cbb7-4337-84fb-de1f8d48e8dd",
      "Value": "\"Isn't it time we figure out our plan and get moving?\""
    },
    {
      "Key": "101339c9-dc32-4ca2-a3fc-54649b6eefa7",
      "Value": "{n}With grim thoroughness, Maegar wipes his sword and sheathes it.{/n} \"It is done. More needless carnage for a noble cause.\""
    },
    {
      "Key": "1e3278e7-589f-4c56-a8ca-0dddc6c92da0",
      "Value": "\"Asmodeus has heard my prayers and put some reason in your head. Just when I was thought you would take those centaurs into your arms.\""
    },
    {
      "Key": "0cfc5aea-30fd-4d6e-b9cd-37bea9fca700",
      "Value": "\"Not the result I was counting on, but not bad overall. At least no one will be there to stab us in the back when we go down to the tomb.\""
    },
    {
      "Key": "911c8a17-8626-40e0-91f7-37b6c6721ce2",
      "Value": "\"Yes! The moment has come! Take this key from my hands, noble Cephal. I may be loyal to the Master, but I doubt that my strength and skill are enough to use it properly.\""
    },
    {
      "Key": "f0977e16-9966-4a99-8e99-6f7bbaa8dfaf",
      "Value": "\"Maybe we should have made some use of the carnage, and turned our swords against those who deserved it?\" {n}Cephal seethes.{/n} \"Instead of siding with the humble fools who would be easy for us to control, you allied us with a wild horde, ready to leap to savagery over thousand-year-old tales. You had better be ready when your centaurs strike us in the back when we go down into the tomb.\""
    },
    {
      "Key": "4ab40a4c-ebfc-4ada-8e04-7ece01709150",
      "Value": "\"I don't have the strength to resist the pressure of my two closest friends and advisors. Not now, when Varnhold is in peril, and we wander like blind pups, seeking an unknown threat in an unknown land. Rejoice, Cephal! You win.\""
    },
    {
      "Key": "1265b320-df12-4a59-a965-8d1a84b75af6",
      "Value": "\"I don't have the strength to argue, my friend. I'll just say I'm willing to rely on those who have guarded this land from threats, to the best of their abilities, even if it's just because of 'thousand-year-old tales'. But I don't want to have anything to do with someone who has heard the same tales and still just waited for their chance to grab power and bring people to their knees. I'm glad we got rid of that filth.\""
    },
    {
      "Key": "f22afd62-e39e-4b22-8f82-c83c2912bc88",
      "Value": "\"If we left it to you, we'd slaughter every potentially dangerous or willful or just plain independent person we came across.\" {n}Varn smiles grimly.{/n} \"I'm tired of arguing. I need you and {name} now more than ever, so let's do what we have to, and leave discussions about ruling the barony for later.\""
    },
    {
      "Key": "706d31a4-dc87-4540-aa70-91acfc459b14",
      "Value": "\"You know what I wonder? If the ones who locked this cyclops tyrant in his tomb didn't want him to get back out, then why did they leave the key so close by? I don't think we'll ever know the answer...\""
    },
    {
      "Key": "4b3bbc51-da3e-4ba2-8ce4-815cb7593962",
      "Value": "\"A ritual, if you can call it that. I've worked it out – it's amazingly simple. The staff of our 'village chief' is a key, which fits perfectly in the lock. One only needs to activate it near the tomb gates, and they will open. But not right away. The protective magic will take half a day to clear, which is normal with spells of this kind.\""
    },
    {
      "Key": "25378024-57b7-49d5-a277-cebed973726c",
      "Value": "\"Let me dwell on this a little before the situation becomes irreversible!\" {n}Maegar shakes his head.{/n} \"Just think of it, a village which has for generations worshipped daemons and their ancient treasure, and a centaur tribe standing vigilant guard for hundreds of years. All on this tiny piece of land! And now we have come to uncover these secrets, which have waited for us here a thousand years, and see what is hidden behind the legends.\""
    },
    {
      "Key": "3104f633-5703-4872-9539-d85d64d5915b",
      "Value": "\"We're done singing someone else's songs, and ready to make our own.\""
    },
    {
      "Key": "39aaed11-ac0e-4836-a304-996bb91424f8",
      "Value": "{n}Cephal seems surprisingly nervous.{/n} \"Just to be clear, I must emphasize – I will hold the ritual, but the protective spell will not lift for half a day. We shall need to set guard and wait. And of course, get some much needed rest. Before we venture down into the tomb.\""
    },
    {
      "Key": "4213cde0-648d-4122-9bb3-ec2bf37a0d87",
      "Value": "\"I feel like the hero of a prophecy. Or a buffoonery. Well, best not waste time!\""
    },
    {
      "Key": "499a663e-b5a9-4ce4-bfd8-4cf533c71182",
      "Value": "\"I have the staff key. That fool, Zordesh, obviously has no further use for it.\""
    }
  ]
}