{
  "$id": "1",
  "strings": [
    {
      "Key": "c02e8749-3237-48b8-8f16-3983763aee27",
      "Value": "\"Hello. Why are you here?\""
    },
    {
      "Key": "68ae1d3f-617a-44bb-8f7a-65aabab49525",
      "Value": "\"Get lost, Nyrissa. We have nothing to talk about.\""
    },
    {
      "Key": "40e859a6-d94f-4602-b5fa-932f517e10d9",
      "Value": "\"You're trying to say that you love me?\""
    },
    {
      "Key": "6eaec577-8e29-4c61-a666-727ec4290352",
      "Value": "\"That's enough. You're my enemy. I don't care about your feelings.\""
    },
    {
      "Key": "a0e6c8e4-c5f9-46b8-804b-9793ee57347b",
      "Value": "\"What if I'm ready to sacrifice the kingdom for you? Take it, it's yours. Let the grain fall into the cup.\""
    },
    {
      "Key": "ebe0eaf7-f2e9-45cb-aa85-b3391d2fe415",
      "Value": "\"I am sorry that everything turned out like this. I care about you, but I can't let you destroy my kingdom.\""
    },
    {
      "Key": "c7644727-8d36-40f4-a135-94485d5b506b",
      "Value": "\"You've broken into my dream. Now it's my turn to enter yours,\" {n}Nyrissa says in lieu of a greeting. You feel the air trembling around you, like in the short moment of still calmness preceding the storm.{/n}"
    },
    {
      "Key": "f358b6ca-4693-404d-8bac-b1cb6732ed53",
      "Value": "\"I've come to say goodbye. If we meet again, it will be a meeting of sworn enemies on the battlefield.\""
    },
    {
      "Key": "dc7542b8-65cd-4f44-a7f3-2442e5bf4fa7",
      "Value": "\"How sad, the fate of daring souls...\" {n}The nymph speaks in a singsong voice.{/n} \"There are paths that cannot be strayed from, and words that best remain unspoken. I've come to say goodbye. So I'm doing it now. The only thing our next meeting will bring is death.\""
    },
    {
      "Key": "e95354e1-68bc-4e4b-b619-0862db059f99",
      "Value": "\"I cannot love,\" {n}says Nyrissa in a cold and even tone.{/n} \"The very essence was ripped from my soul and lost. But when I speak with you, when I watch you facing unthinkable threats, the hole in my soul bleeds, and hurts more than ever.\""
    },
    {
      "Key": "00917bc3-6c3d-488e-91d3-7fa8172ee660",
      "Value": "\"Do you remember the first time we met? I came to you, disguised as the former Nyrissa, a tender young nymph who hadn't yet spent ages under the yoke of her curse. Deceiving comes easier if your lies are familiar to you. But it seems that I've played myself into a corner. Your words brought me pain. They were like sharp thorns sprouting through my skin. You made me recall who I once was... and who I would never be again. Now, when the end is near, I feel... anxiety. It seems it's no coincidence that the last step to forgiveness must be the only death I could care about.\""
    },
    {
      "Key": "0bfd36c1-5d11-4100-a1a4-8da8387a2702",
      "Value": "{n}It seems you've managed to surprise the nymph. But her surprise is laced with contempt.{/n} \"So that's how you talk.... Well, if you wish to please me so much, just let the peacock finish what he started and destroy your country. But you have surprised me, truly. I didn't expect you to back down so easily. Looks like I was wrong to cry about that missing part of my soul. What's the good in softness and unconditional self-sacrifice, if it makes you pathetic and weak?\""
    },
    {
      "Key": "88bca6f6-6f8d-4e46-acac-a532852a3c21",
      "Value": "\"I know. Long ago, I refused to back down when the {g|Eldest}Eldest{/g} sent the beast to destroy me and my realm. You and I are similar in that... maybe that's why I... well, never mind. Farewell. Our next meeting, if it happens, will be a very different one — much more bloody and violent, I would expect.\""
    },
    {
      "Key": "60cddb3c-56d7-4602-884a-4f3f0e7aaf60",
      "Value": "\"Oh, could I ever expect some other answer? You have every right to say so.\""
    },
    {
      "Key": "320c0a40-6312-45a4-8b33-d8ce0cabe425",
      "Value": "{n}You seem to hear thunder rumble in the distance. The nymph turns to leave, but suddenly raises her eyes to you and speaks again:{/n} \"Do you know why I couldn't immediately recognize the intrusion, when you and the foolish little robin bard broke into my dreams?\nBecause it wasn't the first time I dreamt of you, {name}.\"\n{n}With these words, the nymph's silhouette dissolves into thin air.{/n}"
    },
    {
      "Key": "5a1ade48-14dc-4e7b-b739-de6ee057121c",
      "Value": "{n}Nyrissa gives you a harsh smile.{/n} \"Thank you, my hound. I feel I am finally rid of all doubt, and all of that excruciating, debilitating weakness. Farewell!\""
    }
  ]
}