{
  "$id": "1",
  "strings": [
    {
      "Key": "5c446d18-2ba9-4110-81bd-a5f80a4b8248",
      "Value": "\"Valerie, I just want to say, your loyalty means a lot to me.\""
    },
    {
      "Key": "d35e5d4a-953f-4150-a0eb-3b26391f4660",
      "Value": "\"Do you have any regrets?\""
    },
    {
      "Key": "e32f51b9-8028-442d-950c-5c8e53a3d5af",
      "Value": "\"We have to go. I know I don't even need to ask if you're ready.\""
    },
    {
      "Key": "6af6e17b-d477-4d1b-bb05-eae6f19fd4a7",
      "Value": "\"Even if I fall in battle, I'll die happy. I had the finest woman in the world at my side!\""
    },
    {
      "Key": "d9a30093-e61e-4093-9765-59cdf2ef66d5",
      "Value": "{n}Valerie looks determined and focused. Her eyes shine with a special light.{/n} \"I'm just waiting for a signal to attack. There's a great battle ahead, and it will end with a great victory. I believe that more than I've ever believed anything.\""
    },
    {
      "Key": "acdfe152-4da7-4cd6-95cd-21605a1912c0",
      "Value": "{n}Valerie sighs quite heartily and looks down for a moment.{/n} \"I'm glad to hear it. I would never turn away from my duty, no matter what. Yet it's better to enter a dangerous battle with an easy heart — knowing that your sword serves one who truly values your loyalty.\""
    },
    {
      "Key": "2b94abc3-36b8-438b-891a-d3aebc4526d5",
      "Value": "\"Every failure. Every fallen comrade. But these regrets cannot undermine my spirit. We learn from our mistakes and harden for times like these.\""
    },
    {
      "Key": "21bf9142-20ea-45b5-bfb8-0b545ee1a34d",
      "Value": "\"And I need not answer. To arms! We will protect this land and free you from this curse. That's why I've taken up my weapons. And I won't put them down until all our plans are fulfilled.\""
    },
    {
      "Key": "45f21e61-37b4-4392-9e09-757c8f5d7ef8",
      "Value": "{n}A smile blossoms on Valerie's lips when she sees you.{/n} \"I'm waiting for your signal, my king. Together to the end of the world — remember?\""
    },
    {
      "Key": "24036350-43ca-42db-b9a1-3f1569b5e358",
      "Value": "{n}Valerie rolls her eyes jokingly.{/n} \"Has the imminence of the final battle made you a poet? I hope not!\" {n}Valerie leans forward and kisses you.{/n} \"We will come back alive. You and I. And we'll be happy. If I like anything about ballads, it's a good ending. Now let's see this story through!\""
    },
    {
      "Key": "12d73509-e8e4-4c22-8c34-8bef2ea2f238",
      "Value": "\"I'll follow you to Hell and to the Abyss. Lead us, my king!\""
    }
  ]
}