{
  "$id": "1",
  "strings": [
    {
      "Key": "4657a438-456d-41fd-909a-5aa6d0200fc7",
      "Value": "[Try to fix her buckle]"
    },
    {
      "Key": "73e45942-5c2d-4e76-92f7-802d7958f3c1",
      "Value": "\"Can I help you?\""
    },
    {
      "Key": "9925c3ac-d1c0-4929-9acc-0b33327b1df5",
      "Value": "[Watch silently]"
    },
    {
      "Key": "ad74cefe-7c4d-4f10-96e9-df07ff306a76",
      "Value": "\"I just wanted to help.\""
    },
    {
      "Key": "a3850667-5a8a-4b00-a05d-19e96c5546dd",
      "Value": "\"You're so smug!\""
    },
    {
      "Key": "b8b21a28-c798-4e1d-8a5e-9f46dfcf0144",
      "Value": "\"Always glad to help.\""
    },
    {
      "Key": "e60c2284-c202-4155-84d8-8841e778d4e7",
      "Value": "\"Come on, curse already! It won't fix it, but it'll make you feel better.\""
    },
    {
      "Key": "2e2e1433-b729-4717-9097-e193cb1fd110",
      "Value": "\"You're cold and fearless in battle, then driven to rage by a clasp.\""
    },
    {
      "Key": "a063d482-e883-4090-ac1d-4dad72b8cd84",
      "Value": "\"How about a kiss for saving the damsel in distress?\""
    },
    {
      "Key": "9504713a-ebe8-42b9-a311-f51609540183",
      "Value": "\"Look at you! Fearless Valerie can be embarrassed!\""
    },
    {
      "Key": "fb0a9055-af90-4281-aee2-76c10f778035",
      "Value": "{n}Valerie is trying in vain to fasten one of the many buckles on her armor. It appears that the clasp is completely stuck.{/n}"
    },
    {
      "Key": "0d5dc4a9-8da3-43ae-a8f6-646f7cb566de",
      "Value": "{n}The girl seems to be losing her patience. She tugs on the buckle several times, then furiously hisses something — swallowing her spirited words. Noticing you're watching her, Valerie puffs a loose strand of hair from her eyes and looks away.{/n}"
    },
    {
      "Key": "5b3634a5-417d-492c-960b-72c1d82750b9",
      "Value": "{n}Without saying a word, you reach for the buckle on Valerie's armor. At first the girl watches you, baffled, then pulls away, annoyed.{/n} \"I'd appreciate it if you kept your hands to yourself, {name}.\""
    },
    {
      "Key": "91dbb320-2016-4dbb-ba6e-b2445936eb87",
      "Value": "{n}Valerie sizes you up with an icy-cold look.{/n} \"I will take that into consideration.\" {n}The girl turns away with an arrogant look.{/n}"
    },
    {
      "Key": "0006d481-0862-4092-8565-8663e0cb2765",
      "Value": "\"Did you? It's a pity you didn't deem it appropriate to offer your assistance first.\" {n}Valerie casts an apprehensive look at you.{/n} \"I've received unsolicited care often enough to know when someone is being patronizing. Don't try my patience, please.\" {n}The girl fixes her buckle and turns away.{/n}"
    },
    {
      "Key": "b926a92c-d90d-4a90-ba34-f31ae69b9ac0",
      "Value": "{n}Valerie tugs at the belt a few more times, then finally sighs and turns to you.{/n} \"I would appreciate it.\""
    },
    {
      "Key": "58bbcf5e-2fb7-48d6-8133-38bc0509b1c8",
      "Value": "{n}You identify the problem effortlessly and fix the buckle. Valerie turns her head to see what you are doing, and leans almost against your face. Noticing this, she blushes slightly and pulls away.{/n} \"Thank you.\""
    },
    {
      "Key": "6dc90982-be54-4ada-9652-758de785f276",
      "Value": "{n}The girl spreads her shoulders and smiles with the corners of her mouth.{/n} \"Good point. Indeed, the little things can sometimes bring one to an outburst of rage.\" {n}Valerie sighs and fixes the buckle, calmer now.{/n}"
    },
    {
      "Key": "3451e4f4-ab1b-4dbd-8a9f-e064262d9cb6",
      "Value": "\"No, I... come on... damn thing!\" {n}Valerie tugs at the belt with all her strength — and the buckle clinks and returns to its proper place. The girl chuckles happily.{/n} \"Who would have thought? I think I should heed this such... uncommon advice more often!\""
    },
    {
      "Key": "13ca0cb7-8952-4e0b-9daf-7edb3ffef33c",
      "Value": "{n}Valerie burns you with an indignant look.{/n} \"Do you remember me covering you in battle the other day? I think we're even.\" {n}The girl turns away abruptly.{/n}"
    },
    {
      "Key": "1e8d1d70-b0c0-4cbd-995b-a28a6d08d841",
      "Value": "{n}Valerie laughs softly and shrugs her shoulder — a gesture that could be interpreted as flirting, if Valerie didn't immediately hide behind her habitual mask.{/n} \"Jokes aside. We have to go.\""
    }
  ]
}