{
  "$id": "1",
  "strings": [
    {
      "Key": "118a8405-4e5e-4bcb-a149-4becffa1ec9b",
      "Value": "{g|Relations9_1}[Choice effects]{/g} \"Send messengers to announce that all those unwilling to become a slave to Razmir must unite.\""
    },
    {
      "Key": "e006f6f8-b9e6-4fb6-a0a2-e2060ae0b71a",
      "Value": "{g|Relations9_2}[Choice effects]{/g} [Gain 250 BP] \"We aren't meddling in the domestic affairs of other countries.\""
    },
    {
      "Key": "4bc8b8e6-38d0-45fe-8de5-c28b090c3511",
      "Value": "\"I want to know more about this political conflict.\""
    },
    {
      "Key": "227a74e7-df18-4db6-8375-30b2a515ec0e",
      "Value": "\"I trust your opinion.\""
    },
    {
      "Key": "eaea8140-8b0e-434d-a620-1007f767be52",
      "Value": "\"The Outlaw Council wants to know our opinion on Razmiran's current behavior. They're continuing to expand their borders, slowly extending their territory on all sides. Tymon has already mobilized their army, and Lambreth is recruiting volunteers from among the Black Eagles. But alone, they can never match the might of Razmiran. – We must bring them together in stable union if we wish to curb Razmir's ambitions.\""
    },
    {
      "Key": "8dea8db0-8774-4ae1-a550-d14e918ce05e",
      "Value": "\"The Outlaw Council is willing to hear us out. Razmir is pushing back his neighbors in the East, and Tymon has mobilized his forces. Lambreth is bolstering the Black Eagles with volunteers. But their forces are scattered and divided. Only in a stable union would they be strong enough to oppose Razmir.\""
    },
    {
      "Key": "dc238532-151f-4c21-960f-98c62fa36615",
      "Value": "\"The Outlaw Council wishes to hear your opinion. Razmir is testing his eastern border once again, and Tymon's ruler has started recruiting mercenaries to oppose Razmir. Lambreth has mobilized the Black Eagles. Alas, these forces stand divided, where they should be united in common cause. Only a stable union can stand up to Razmiran.\""
    },
    {
      "Key": "8bc3b952-7dd3-400d-863c-e142ba956d6b",
      "Value": "\"Perfect! We shall call upon the River Kingdoms to stand together to face Razmir's threat. I'm sure this open confrontation of tyranny will only add to your fame.\""
    },
    {
      "Key": "965cd568-1eae-4388-9609-782e3ab7bf79",
      "Value": "\"We're calling upon the River Kingdoms to unite and face Razmir. His appetite is too immense to imagine that we are not likewise consumed. As for the common people, they will adore your commitment to striking down tyranny.\""
    },
    {
      "Key": "e46f3d03-c8de-4925-b53c-56f60b6459d3",
      "Value": "\"Well, Tymon and Lambreth are Razmiran's immediate neighbors to the East. Tymon's founder was Maldar Tymon, a renowned Taldan hero. By long tradition, it is a city of warriors, arena fighters, and gladiatorial champions. The Arena of Aroden is there, along with numerous military schools. Razmiran has a predictably difficult time of dealing with Tymon's army – especially when they're supported by Gorum's priests.\""
    },
    {
      "Key": "b04e4eda-9b6a-44f6-a29a-b1e3628d6731",
      "Value": "\"Tymon and Lambreth are Razmir's preferred prey, though both countries are hard nuts to crack. Tymon was founded by Maldar Tymon, a great warrior and a hero of Taldan. The state will send entire armies of gladiators and highly-trained soldiers to fight under his banners.\""
    },
    {
      "Key": "9b4fb079-d717-4781-9364-de305d28e26d",
      "Value": "\"It's obvious that Tymon and Lambreth will soon fall to Razmir. Tymon is a foolish state of gladiators, whose favorite sport is to slay one another in the giant Arena of Aroden. Their fighting ability is unquestioned, but they lack any political skill. Champion Ullorth Ungin, Tymon's ruler, begs the Outlaw Council in Daggermark to help him defend against Razmir every year.\""
    },
    {
      "Key": "16ab42f8-e96b-4798-a337-9d13cd13d50d",
      "Value": "\"Very cunning. Only two monarchs of the River Kingdoms can see the future of this land – Your Highness and Razmir. The others are destined to rot. We won't derail our relations with Razmir – not yet. It is more strategic to wait... and claim everything that he cannot claim himself.\""
    },
    {
      "Key": "0ce9bdb6-731b-4a4a-93d2-35edaea66f2e",
      "Value": "\"Kyonin and the other countries will listen to us if we vote for the River Kingdoms to unite against Razmiran. However, Razmir has made a generous offer in exchange for our silence. Besides, his future is far brighter than those minor monarchs. I think we should side with him.\""
    },
    {
      "Key": "442196f4-e168-44bf-948f-11afa64d2c79",
      "Value": "\"Sevenarches and other countries will listen to us, if we vote for the River Kingdoms to unite against Razmiran. However, Razmir has made a generous offer in exchange for our silence. Besides, his future is far brighter than those minor monarchs. I think we should side with him.\""
    },
    {
      "Key": "99856a83-516a-47a6-a852-ea09cf43c420",
      "Value": "\"Kyonin is prepared to follow us, and many others will join them. But on the other hand, Razmiran would generously reward our friendship. But to be honest, I think it's time Razmir be taught a lesson. Should we call upon the River Kingdoms to unite?\""
    },
    {
      "Key": "b41e807e-856e-46b9-9067-9e3c525d2d13",
      "Value": "\"Sevenarches is prepared to follow us, along with many other countries, but Razmiran has promised to reward our friendship generously. Still, if you ask me, it's time to teach Razmir a lesson. Should we call upon the River Kingdoms to unite?\""
    },
    {
      "Key": "87408b31-cd3d-4eef-baf1-3e46f06426b4",
      "Value": "\"The Sevenarches trust us to act as we think best, as do many of the smaller kingdoms. Razmir, for his part, has offered to generously reward our silence. But we must call upon the River Kingdoms to unite. The Razmiran expansion must be stopped!\""
    },
    {
      "Key": "d72038cd-3ec9-4524-b95c-13a204d84f98",
      "Value": "\"Kyonin trusts us, as do many other states. Razmiran has offered to reward our silence generously, but I think in good faith we must call upon the River Kingdoms to unite. This Razmiran expansion must be stopped!\""
    },
    {
      "Key": "79053136-91a1-4f4e-9b08-0d6015a59ac9",
      "Value": "\"Every year, champion Ullorth Ungin, Tymon's current ruler, asks the Outlaw Council to help him fight off Razmir's aggression. The Outlaw Council consists of the rulers each River Kingdom, and they hold court every year in Daggermark. Unfortunately, not many of them are receptive to Ungin's pleas. Even Kamdyn Arnefax is not his ally, though they have a shared enemy in Razmiran.\""
    },
    {
      "Key": "a4dd7a27-9327-46d1-a805-378b5ed6b65c",
      "Value": "\"Arnefax governs Lambreth, a small state that was formed through the union of three rival merchant families, who feared annexation by their neighbors. Razmiran's shameless land-grabbing is nothing new to them. – It was Razimir's invasion that elevated Arnefax from a mere general to the Dictator of Lambreth. The Black Eagles, his private knights, impose order in the country and ensure that his will is carried out. They are feared even among the people of Lambreth, but they excel at protecting the country and the citizens against invaders.\""
    },
    {
      "Key": "15da01ab-48fc-48ef-823b-b722a347dbdb",
      "Value": "\"The state of Lambreth was established by three merchant families who feared annexation from their power-hungry neighbor. Razmir's aggression elevated general Kamdyn Arnefax to the throne, which he occupies as a genuine dictator. His personal knights, the Black Eagles, are feared throughout Lambreth, though they maintain order and protect the country against constant Razmiran incursions.\""
    },
    {
      "Key": "8d0272b4-6c8f-4966-b613-95c543391313",
      "Value": "\"Despite this opposition, Razmir stands strong. Every year, champion Ullorth Ungin, Tymon's ruler, asks the Outlaw Council in Daggermark to help him defend against Razmir. Hardly anyone listens to him. What else would you expect from a union of River Kingdom monarchs, half of whom were once bandit chieftains themselves?\""
    },
    {
      "Key": "9b73e8e3-eb22-4ff9-8551-9788a9949801",
      "Value": "\"Not even neighboring Lambreth comes to his aid, though both face the same enemy. The state of Lambreth was established by three merchant families, under constant threat of annexation by their neighbors. This annexation was exactly what eventually came to pass, though not by Razmir. Instead, Lambreth was seized by general Kamdyn Arnefax, commander of the Black Eagles. This grim dictator is no better than Razmir, if you ask me. His knights are known for dispensing justice after hours – as judge, jury, and executioner.\""
    },
    {
      "Key": "41b5c13d-76f5-4a18-b78a-af8e0f6007eb",
      "Value": "\"Clearly, the Outlaw Council has no wish to help those who are too weak to stand up for themselves. The Council consists of the rulers of all the River Kingdoms, and none of them have any desire to upset Razmir. There are plenty of fools among these minor lords, and none of them know the first thing about politics. Luckily, we're nothing like them!\""
    }
  ]
}