{
  "$id": "1",
  "strings": [
    {
      "Key": "9bc7b898-c64e-46c5-a874-0dc9258aec04",
      "Value": "\"Fine. We'll meet with these elves.\""
    },
    {
      "Key": "6ae1fd3a-f318-4a52-b20f-bc729cd45ca4",
      "Value": "\"It's not my concern. I've already had enough trouble because of this story.\""
    },
    {
      "Key": "e98a3e5a-008e-4940-8142-63e08462fa1c",
      "Value": "\"Does this situation somehow threaten me or my kingdom?\""
    },
    {
      "Key": "671b483f-e350-47eb-9091-f1d750e1b009",
      "Value": "\"Fine. We'll meet with these elves if circumstances permit.\""
    },
    {
      "Key": "075ecdd8-6d61-488f-bffb-d74409fadbb5",
      "Value": "\"I'm not going to meddle in your affairs with the elves. This is my final decision.\""
    },
    {
      "Key": "e8213bdc-6e1a-44c5-b975-73110db9de24",
      "Value": "\"I bring news,\" {n}Jaethal reports abruptly.{/n} \"Not unexpected. A sizable group of elves from {g|Kyonin}Kyonin{/g} has crossed the border into your kingdom. They send {g|JaethalQ3}a message{/g} to you. You may read it, if you wish, but I can state the substance in a few words: \"We demand you turn over the murderer. We await your response.\""
    },
    {
      "Key": "242b1a08-3937-46a4-9729-59a9a7cfec60",
      "Value": "{n}Jaethal stares at you closely, as if trying to assess something. Is she studying you, or considering the larger situation?{/n} \"I... suppose we should meet with them. Back then, near the {g|Thorn River}Thorn River{/g}, after the battle with the elven youngsters, I felt {g|Urgathoa}Urgathoa's{/g} presence again — for the first time since I was reborn. Now I feel something similar. A command. Or the shadow of one. Besides, I don't like to leave my affairs unfinished. Let us put an end to this.\""
    },
    {
      "Key": "4f7e7afb-b91f-480f-9ad7-239b013e759f",
      "Value": "\"Is there a chance I might change your mind? I can't see any reason for you to say no. This mission is extremely important to me. We'll both win if we resolve the situation — one way or another.\""
    },
    {
      "Key": "1a65e653-b705-4107-afbf-a7bafa63f190",
      "Value": "\"I am ready to strike out at a moment's notice.\""
    },
    {
      "Key": "45af26e2-1897-4160-90e3-7eb451ccd9eb",
      "Value": "\"I doubt it. They are not official emissaries from {g|Kyonin}Kyonin{/g}. — If they were, then their interference would look quite different. Most likely these are the families of those foolish youngsters from the camp near the {g|Thorn River}Thorn River{/g}. I assume they're inclined to fight, but they won't set ambushes or try to stab you in the back. First, they will surely try to negotiate. Elves, you know...\" {n}Jaethal allows herself a sarcastic smirk.{/n}"
    },
    {
      "Key": "c8a150d4-fedd-4799-b401-e0bf15111c19",
      "Value": "\"As you wish… I don't dare to distract Your Highness any further.\""
    }
  ]
}