{
  "$id": "1",
  "strings": [
    {
      "Key": "378b31b3-398c-49fd-8068-67b6fc61687c",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "35c2ee85-df07-4e58-b8dc-c2cb817f87fa",
      "Value": "\"Irovetti is a dirtbag and you know it. Aren't you disgusted to work for him?\""
    },
    {
      "Key": "54245a17-8d65-4dcc-9c9e-84a83181bbc4",
      "Value": "\"It's easy to do good when someone else is paying for it! You know the price your students pay for the Academy — but you look the other way so you can keep playing your lute in peace!\""
    },
    {
      "Key": "2efd7342-39db-4c16-8a0d-acdd29599c28",
      "Value": "\"If you knew what I know about Irovetti's business, you wouldn't be serving him.\""
    },
    {
      "Key": "d5712f2c-c234-4620-9043-3fe7143a77ff",
      "Value": "[Attack] \"I will destroy Irovetti and all his servants — starting with you!\""
    },
    {
      "Key": "3cebef31-f19d-4fa4-8d2f-23d4ccd41e96",
      "Value": "\"How are things at the Academy?\""
    },
    {
      "Key": "301be5db-a642-4593-861a-d1837ea57663",
      "Value": "\"How are you doing?\""
    },
    {
      "Key": "44bdd226-1ac9-455c-852f-7dba0365d399",
      "Value": "\"Goodbye.\""
    },
    {
      "Key": "864f38c9-7d46-4c33-84b0-9f18bbd319ea",
      "Value": "\"Goodbye.\""
    },
    {
      "Key": "569c6419-e069-4191-a73e-4b0dee3f7ab1",
      "Value": "\"So, you've come to give your crown to Irovetti after all. Don't you worry, His Highness will take good care of your lands.\""
    },
    {
      "Key": "961b3995-5c8a-4514-8d29-e9dd721f0561",
      "Value": "\"Atalia Gitaren, head of the {g|Pitax}Pitax{/g} {g|Academy of Grand Arts}Academy of Grand Arts{/g}. His Highness has given me, and dozens like me, a chance to do what we love.\""
    },
    {
      "Key": "4df0ae27-680e-4838-9dd2-1fed117c1e4b",
      "Value": "\"I... Would lie if I told you I've never had to compromise my conscience. But the good he does for the city and my students is incomparably greater than the harm. Irovetti is no role model, but he created the {g|Academy of Grand Arts}Academy{/g} — and in merely doing that he's atoned for a great many of his wrongdoings. And I, as head of the Academy, have a chance to further diminish the evil he does.\""
    },
    {
      "Key": "8ca3cce3-9174-4192-845c-2647b9a2fee1",
      "Value": "\"Really? And what do you know?\""
    },
    {
      "Key": "cfa49d28-5114-486f-87af-d9de9abb3de5",
      "Value": "\"So that's where all my best students are! This means he created the {g|Academy of Grand Arts}Academy{/g} not for the love of the arts, but to train a new branch of the military? What an outrage!\""
    },
    {
      "Key": "26c8c9df-394a-4f79-9f22-f3f526c6da3f",
      "Value": "{n}Atalia shrugs.{/n} \"So? If Irovetti uses monsters instead of soldiers, then fewer citizens will die in battle! I think it's a wonderful idea.\""
    },
    {
      "Key": "d3e190b9-4667-4f6e-ac72-57b2fab8c931",
      "Value": "\"I suspected as much. But the war between Irovetti and the trade houses doesn't concern me or my students. The {g|Academy of Grand Arts}Academy{/g} wasn't founded by the old families. I'm not beholden to them.\""
    },
    {
      "Key": "943b24ad-ac85-4559-b010-ff1963d3fdbd",
      "Value": "\"So what? This is {g|Pitax}Pitax{/g}. Every other person here is connected to pirates in some way or another.\""
    },
    {
      "Key": "380ae35c-5e5d-4f46-9252-a2e9f7ca1647",
      "Value": "\"I think you're wasting your time. Rather than stirring up rebellion, surrender to His Highness Irovetti.\""
    },
    {
      "Key": "4df4afec-9d94-4eb4-b8af-f521be42f681",
      "Value": "{n}Atalia covers her face with her hands.{/n} \"You... You are right. No matter how wonderful the art created at the {g|Academy of Grand Arts}Academy{/g} may be, all of it is tainted by Irovetti's crimes. Come what may, if you stand against Irovetti, I shall bring the students to the streets on your side. I only pray to {g|Shelyn}Shelyn{/g} that you are more merciful than he is.\""
    },
    {
      "Key": "d729ba2a-3df9-4f41-8799-ddbbacfaba7b",
      "Value": "\"Please leave. I have nothing to discuss with you.\""
    },
    {
      "Key": "b3a74850-7344-4e44-9962-4d88da0b828c",
      "Value": "\"What you've told me is troubling. But... It's between me, His Highness and my own conscience. You won't persuade me to betray my patron. This conversation is over.\""
    },
    {
      "Key": "9a943116-07c3-492e-8d44-6154333cf4f5",
      "Value": "{n}Atalia grabs the magical staff hanging from her belt. Before you manage to attack, she becomes invisible.{/n}"
    },
    {
      "Key": "1cb0474e-d3f0-44fb-a9a7-1284ef08e93c",
      "Value": "\"And now you must leave! We cannot be seen together!\""
    },
    {
      "Key": "23e903b4-25bf-48fd-9688-7b0a6fec26ae",
      "Value": "\"Farewell!\""
    },
    {
      "Key": "3a268a0b-aa00-4f68-9e7e-349489a4e1e0",
      "Value": "{n}Atalia takes a low bow.{/n} \"Your Highness. Welcome to your {d|c51 Atalia Rules}loyal{/d} {g|Pitax}Pitax{/g}.\""
    },
    {
      "Key": "81a97e5a-f890-4d8a-aee9-85e3623344f7",
      "Value": "\"Hello, Your Highness.\""
    },
    {
      "Key": "7840abbc-5476-4c76-98a9-2ef15cfad21f",
      "Value": "\"We grieve for the students who died in the riot. Theirs is an irreparable loss. But since you've become the ruler of {g|Pitax}Pitax{/g}, we enjoy much greater artistic freedom. The art at the {g|Academy of Grand Arts}Academy{/g} flourishes more than it ever could have under Irovetti.\""
    },
    {
      "Key": "ac782fc0-3871-4018-83a8-13a5a68ad428",
      "Value": "\"Goodbye, Your Highness. May {g|Shelyn}Shelyn{/g} keep you safe.\""
    },
    {
      "Key": "42162791-f0e7-436c-8bfc-108f0b58f6c6",
      "Value": "\"Not so bad, Your Highness. I lost my job when the {g|Academy of Grand Arts}Academy{/g} was closed. Praise {g|Shelyn}Shelyn{/g}, my grateful students didn't let me starve to death... But I have had to forget about art.\""
    },
    {
      "Key": "843f7926-a1b1-42dc-989f-484eac326ceb",
      "Value": "\"Probably even better than when I headed the {g|Academy of Grand Arts}Academy{/g}. Their new management... Whatever else I might think of them, they do keep up with their responsibilities. And I... I have time for my own art now. I earn a living by giving private lessons. It's enough to get me by.\""
    },
    {
      "Key": "14e4a0ca-a450-4fcc-aebf-be1bd7900360",
      "Value": "\"I am a lawful subject of His Highness Irovetti. Do you think I would read a book that was forbidden by his personal order?\""
    },
    {
      "Key": "225448d4-31b6-4765-8151-092445deed51",
      "Value": "\"As far as I know, this book consists of dirty slander against our King and incitement to riot. However, I also heard the authors focused on the king himself, and at least {d|Linzi Book Gloss}didn't{/d} repeat... popular accusations against our other respected citizens.\""
    },
    {
      "Key": "5f815e11-b190-4f42-8e9c-87ad560d8fe6",
      "Value": "\"As far as I know, this book {d|Linzi Book True}consists{/d} of dirty slander and groundless insults against our respected citizens — and direct incitement to riot against our lawful King. I wouldn't touch it even if it weren't forbidden!\""
    },
    {
      "Key": "ba086ccf-39d9-4b4c-85c4-a9cc1998bfcb",
      "Value": "\"But anyway, you've no time to discuss books, even such... popular ones. You came to see His Highness, did you not? Well then, go and speak with him. Perhaps you'll have time to discuss literature after you finish your business with him.\""
    },
    {
      "Key": "cf3bdf92-7686-412a-a508-72b0541c39e9",
      "Value": "{n}Linzi steps forward with a triumphant smile on her face.{/n} \"Headmaster Gitaren, have you read the book? You know... THE book? About the {g|Academy of Grand Arts}Academy{/g}, {g|Pitax}Pitax{/g}, Irovetti and so on? An amusing little work, wouldn't you say?\""
    },
    {
      "Key": "fc04ad95-34e8-4644-9e87-2193c21808ba",
      "Value": "\"Ha! We'll talk! Don't you worry, we have something to say to him!\""
    },
    {
      "Key": "4a9f5230-f856-4540-a551-77bb98c2e427",
      "Value": "\"You got that right! I hate people like her so much! She talks a good game, avoiding whatever conflicts come her way... which is why she also lets scoundrels like Irovetti feast at their leisure! I'll take an obvious villain over do-gooders like that any day!\""
    },
    {
      "Key": "8db19135-fc74-4ab7-984b-2a178d69413d",
      "Value": "\"A noble hypocrite. What a familiar sight.\" {n}Kalikke turns away in disgust.{/n}"
    }
  ]
}