{
  "$id": "1",
  "strings": [
    {
      "Key": "a983ff1c-4326-4b16-a187-649c59e99be6",
      "Value": "\"Eobald, is this true?\""
    },
    {
      "Key": "b8140f36-cf5c-4d30-9e53-a3bbf356ba2f",
      "Value": "\"How much of what you and Linzi wrote about the academy is actually true?\""
    },
    {
      "Key": "b68eb6b6-0aa0-4b77-aee2-e3a2c2f9a4d9",
      "Value": "\"Linzi, what do you think?\""
    },
    {
      "Key": "26536b98-4442-4d74-9234-8954246af71d",
      "Value": "\"I think you're right, Linzi. Eobald, what of the student who died because of your favorites? No one will ever see his creations — and he won't be getting a second chance, either.\""
    },
    {
      "Key": "9f10e0a9-dcad-4a4e-995b-3326c1504c7e",
      "Value": "\"I think you're right, Linzi. Shelyn teaches us to spare even villains, so long as they're repentant. But nothing in her teachings speaks of retaining their posts — or keeping their careers.\""
    },
    {
      "Key": "b8647162-74bd-4bd2-a2fc-9085f09391f1",
      "Value": "\"I think you're right, Linzi. So many beautiful words, but it all boils down to this: Eobald, you're trying to protect the guilty from being punished, aren't you?\""
    },
    {
      "Key": "062e962e-130b-4723-a1ba-aa4b65fde522",
      "Value": "\"Eobald's right. This cruel world lacks beauty — we have to preserve what little we have.\""
    },
    {
      "Key": "e02ba682-d7d4-4281-aade-a931c4c88910",
      "Value": "\"Eobald's right. We have to preserve the academy. Think about it, Linzi — even with all the drawbacks, your career wouldn't have started without it.\""
    },
    {
      "Key": "ba1b5a68-6e3b-4bb7-86e8-755cff58def4",
      "Value": "\"Eobald's right. The academy is too valuable an asset to just throw away. And once we deal with Irovetti, it will be ours to run as we see fit.\""
    },
    {
      "Key": "52b803b9-1b41-49d0-b5d4-8e4ed2e07765",
      "Value": "\"I hope the new manuscript will take less poetic license, Eobald. I don't want to be disappointed again.\""
    },
    {
      "Key": "7d7b6eb0-c9d0-4e78-af0b-c9209b58cbad",
      "Value": "\"Linzi, will this book distract you much from your main project?\""
    },
    {
      "Key": "32661f47-f789-4527-9353-ea47a5ae71b0",
      "Value": "\"I don't want this old liar in my lands any longer. Linzi, you're going to have to finish the new manuscript yourself.\""
    },
    {
      "Key": "6187b42f-351e-4974-84bb-0657fcf2a72e",
      "Value": "\"Professor, I can't believe you lied to me this whole time! Don't try to deny it — I've heard everything! How you covered for bullies, how it wasn't even Irovetti who fired you — it was Atalia! How could you?!\""
    },
    {
      "Key": "b737cac3-cdf0-43c0-8aa6-3a83fb44fe66",
      "Value": "\"Linzi, Linzi, please calm down! I didn't deceive you — you never even asked about the circumstances of my dismissal, remember? It's a... you know... a sensitive subject.\""
    },
    {
      "Key": "ef7733bb-bd03-4311-9800-33d61031aabe",
      "Value": "\"I may not have been a good enough student to be one of your favorites, like Alondi, but I do remember the basics — like the seven types of lies! And I definitely remember your lecture on lies of omission! You wanted me to write a book about all the atrocities going on within the walls of the {g|Academy of Grand Arts}Academy{/g}, and you left out a pretty big one — you never told me a student died because of you! What other 'sensitive subjects' have you been avoiding?\""
    },
    {
      "Key": "a219d629-de12-499c-ba71-e45174ce5d97",
      "Value": "\"Linzi, I beg you... Please let me explain!\""
    },
    {
      "Key": "053e5737-fb72-4442-bdcb-803380abfe30",
      "Value": "\"Yes, Your Highness, I'm afraid it is. As I devoted all of my attention to developing the talent of my students, I fear I neglected their moral development. And this led to... tragic results.\""
    },
    {
      "Key": "6d5584dd-179c-4318-8095-c0e4ef557e45",
      "Value": "\"But, with all due respect to Headmaster Gitaren, I don't believe in incorrigible villainy, especially not at such a young age! {g|Shelyn}Shelyn{/g} teaches us not to renounce those who stumble, but to give them a chance to reform. I traveled to your lands in the hopes of a new beginning — for my student, and for myself.\""
    },
    {
      "Key": "1f85524d-6dc6-4fdf-9dfb-5f867813bb4e",
      "Value": "\"There is no... direct lie. I admit that, in some cases, I may have concealed or... misrepresented some details to protect the innocent. But believe me, it was with noble intentions! Irovetti's atrocities are no secret to anyone, and this book may well bring about the fall of a tyrant! But I cannot allow the {g|Academy of Grand Arts}Academy{/g} to perish alongside Irovetti. There are too many innocents — wonderful artists, poets, and composers — who've been tainted by Irovetti's crimes against their will. They stand to lose everything if we publish the truth in its entirety.\""
    },
    {
      "Key": "143fe0ea-515c-4664-bdf2-6e933cd44f0b",
      "Value": "\"So, to put things simply, the book is full of lies, isn't it? Your 'innocent' colleagues all pandered to Irovetti, and you want to shift all the blame onto him alone so they all come out clean?\""
    },
    {
      "Key": "19da92e5-e47a-48ba-b04c-06d3aab147ba",
      "Value": "\"What I want is to protect the little good that King Irovetti brought into this world! The {g|Academy of Grand Arts}Academy{/g} is more than just wrongdoings and bullying — it's made up of many brilliant artists who have the potential to change the world for the better! Should we freely trample flowers just for happening to grow out of a muckheap?\""
    },
    {
      "Key": "a8d8f189-73f8-49e5-96d2-b63270dbbeea",
      "Value": "\"I... I don't know. Teacher, you told me so many times that the world isn't made of things — it's made of stories. And we ourselves are made of the stories we tell and believe. But shouldn't those stories also be true? You said that people are essentially animals who love stories — did you really mean that people are just lying beasts?\""
    },
    {
      "Key": "10f6c235-2753-4e36-89ee-064afb8e206c",
      "Value": "\"Well, what is the truth, then? A precise statement of past events? We're not newshawks or historians, bound to precision for the sake of precision. A bard must take into consideration how her story will affect her audience. Truth and fiction are our materials — they're as valuable to us as rough marble to a sculptor. The same story used to evoke anger, envy, or fear can be turned to inspire bravery, love, and hope — both versions told in full truth. The events at the base of the story aren't what's important — what's important is the lesson your listeners take from it!\""
    },
    {
      "Key": "f8e72f27-7d5a-4e3f-bbb8-d679a71f021e",
      "Value": "{n}Linzi turns to you, baffled.{/n} \"I... I don't know what to do! I want to burn the manuscript — start over and write the whole dirty truth about the academy. But... maybe Teacher is right, and that would be a horrible mistake? Maybe saving the good the {g|Academy of Grand Arts}Academy{/g} brings is more important than punishing everyone who's guilty?\""
    },
    {
      "Key": "5b865187-d1c7-4598-9feb-c8ad48ee270e",
      "Value": "\"You're looking at it from the point of view of a ruler... I don't understand that stuff at all! But if you say saving the {g|Academy of Grand Arts}Academy{/g} is important, maybe it really is.\""
    },
    {
      "Key": "1ca84e4e-ebd6-4d73-9177-81798698f409",
      "Value": "{n}Eobald lowers his head.{/n} \"You're right, of course... {g|Shelyn}Shelyn{/g} teaches us to value human life above art — and I let my eyes be clouded. Who am I to put the work of my favored students before people's lives? How many creative artists does the world lack because we encouraged their attackers?\""
    },
    {
      "Key": "65cde03a-3a64-4ae0-8bbc-557614f94ead",
      "Value": "{n}Eobald lowers his head.{/n} \"Just so. Atalia said the very same when she threw me out — I must admit, she was right.\""
    },
    {
      "Key": "bf8afdbd-45e0-4bcc-8910-549b17e005fa",
      "Value": "{n}Eobald lowers his head.{/n} \"I... suppose you're right. I was so concerned with mercy... and a great injustice occurred as a result.\""
    },
    {
      "Key": "c868cd26-efcf-4edb-9162-73b9082864af",
      "Value": "\"Well, I guess so... Who walks without sin, after all? If we were to suddenly learn the truth behind all our favorite poets, writers, artists... it'd probably ruin all their work for us. Now that's true vandalism!\""
    },
    {
      "Key": "51a839a5-d668-46ac-8163-65aaa980f61d",
      "Value": "\"You're right... Irovetti's a pig, of course, and the rules at the {g|Academy of Grand Arts}Academy{/g} are really shady, but... But I'm still glad I endured it all to become a real bard. I don't have any right to take the academy from anyone — there's no other out there!\""
    },
    {
      "Key": "27c659e6-d0c4-4a91-b99f-3b87a99321a1",
      "Value": "\"I'm sorry, Linzi. You've taught your old teacher a lesson today. We'll rewrite the book. I'll tell you everything I know — and everything I'm guilty of.\""
    },
    {
      "Key": "2513e680-c7a6-4317-92e0-3a3517472eb0",
      "Value": "\"If the truth about the {g|Academy of Grand Arts}Academy{/g} destroys it, then there wasn't really anything there to save. Let's go, Teacher — we have work to do!\""
    },
    {
      "Key": "879df8b4-f3fa-4667-a323-768f32f02c01",
      "Value": "\"Fine, Teacher. We'll finish the book as you planned it. But promise me you'll at least tell ME the truth, without omissions! If a bard's calling requires knowing the truth and keeping silent about it — then I at least want to carry this burden with you!\""
    },
    {
      "Key": "fa0a7447-3741-47d0-9009-1625672848cd",
      "Value": "\"Thank you, Linzi. I promise, you'll know everything. We'll make the {g|Academy of Grand Arts}Academy{/g} better, you'll see!\""
    },
    {
      "Key": "8aaff3b7-347c-4d62-8c1e-b97093450e2a",
      "Value": "\"But... but I don't know the whole truth of the {g|Academy of Grand Arts}Academy{/g}! I haven't seen enough...\""
    },
    {
      "Key": "d094df73-4892-4632-a5c0-681bfc7ab195",
      "Value": "\"I'll write out a detailed confession for you — all I know of the sins of my colleagues, as well as my own. I'll also point out places in the book where I was... less than honest. You can handle the rest without me.\""
    },
    {
      "Key": "8c8a9488-c540-41d2-9121-8241c37e54d9",
      "Value": "\"That's... fair. Your Highness, Linzi... forgive me for letting you down.\""
    },
    {
      "Key": "eb495baf-6f0d-459b-ae4e-acccf2e73e94",
      "Value": "\"I swear by {g|Shelyn}Shelyn's{/g} name, I'll conceal nothing. If truth must see the light, then I'll ensure it does.\""
    },
    {
      "Key": "9b9590f8-4cce-4270-824c-fd033d9d669f",
      "Value": "\"No, of course not! Your chronicle will take years of work! The book about the {g|Academy of Grand Arts}Academy{/g}... Well, that'll be ready in a couple of months.\""
    },
    {
      "Key": "75754610-cd8c-4b40-97e3-68015187bb22",
      "Value": "\"Farewell, Your Highness, and thank you for your kindness. Let's go, Linzi — we don't have much time.\""
    },
    {
      "Key": "6a081822-4394-45ac-b86c-38bca8a1fae9",
      "Value": "{n}Linzi turns to Alondi.{/n} \"And you... Pack and leave. No, don't say a single word. I have no interest in your excuses or apologies — I just never want to see you again!\""
    },
    {
      "Key": "8a077e37-7c1d-44bf-aa2d-4b919383302d",
      "Value": "{n}Alondi shuts his mouth, swallowing his response before it started. With a single nod, he leaves without saying a word.{/n}"
    }
  ]
}