{
  "$id": "1",
  "strings": [
    {
      "Key": "4f67ea4c-45ea-4da9-a864-965126f24082",
      "Value": "\"And what about Octavia? Did you learn anything about her family?\""
    },
    {
      "Key": "10c0b210-c1bc-4ad6-a492-67c0ca647c03",
      "Value": "\"So who's your tribe?\""
    },
    {
      "Key": "f15b4744-744c-4d2f-bd98-bb71fe8a5324",
      "Value": "\"How did you end up figuring it all out?\""
    },
    {
      "Key": "b22dcb00-189b-4e0b-a928-45913c565fea",
      "Value": "\"I think it's for the best if you don't meet your tribe.\""
    },
    {
      "Key": "6999a922-24ad-4214-a03f-833d23cb2fe2",
      "Value": "\"All right. Let's go meet your tribe.\""
    },
    {
      "Key": "34478efc-0b7e-4973-b2a7-aee1d8f0c7c1",
      "Value": "\"It's a bad idea. You should just forget about them.\""
    },
    {
      "Key": "84fd01bf-bda3-444e-8ba3-bfc2c96b4754",
      "Value": "\"Are you looking for revenge?\""
    },
    {
      "Key": "e44004de-94bd-4c3d-91e3-e9752fc01420",
      "Value": "\"They tried to turn you into an animal, but you kept your humanity. That's something to be proud of.\""
    },
    {
      "Key": "1d3d1057-5981-40ad-b96d-addd9fb7c23b",
      "Value": "\"We're all animals. Some of us just have a thicker veneer of civilization than others.\""
    },
    {
      "Key": "8d599905-e464-483f-9693-69c0d15aeebd",
      "Value": "\"You don't bark, though — you go straight for the throat. Everyone who helped make you an animal will regret it bitterly.\""
    },
    {
      "Key": "ff8cd021-127d-4df2-9fe4-1a987204d88a",
      "Value": "{n}Regongar stands beneath a tree, gloomily looking down on the city below.{/n} \"Ah, there you are. Well... we found my tribe. Now we just have to go have ourselves a friendly chat!\" {n}The half-orc clenches his fists.{/n}"
    },
    {
      "Key": "62ca3239-1af9-41f7-8c17-71351f11b0f5",
      "Value": "\"You think so? I'm not really sure myself. I might just go, see their stupid faces, and lop someone's head off... but I think I should at least meet them. Make sure we really don't have anything in common.\""
    },
    {
      "Key": "c1db3b3c-6198-496c-a055-bfc2a9812533",
      "Value": "\"Hmm... Maybe you're right. They are just a bunch of dirty savages, selling their own children off like cattle, after all...\" {n}Regongar winces.{/n} \"Well, all right. If you think it's for the best, we won't go. It's a shame we put so much effort into everything, but... you're right. What good could come of meeting them?\""
    },
    {
      "Key": "06020173-1f15-4cb9-8ed0-ae24d4f43d27",
      "Value": "\"We did! Turns out, she's- Stop, no, I'm shutting up. That's her news to tell you.\""
    },
    {
      "Key": "fe5c4cae-fe89-497f-baaa-a7851dbc28b0",
      "Value": "\"The Sewer Rats! Wait, no, that's not it... The Crab Lice? The Threadbare Moles... Man, I just can't seem to remember... Oh, right! The Dung Pigs!\" {n}The half-orc gives you a lopsided grin.{/n}"
    },
    {
      "Key": "6e08a97f-0d9f-4b2d-a33c-13a0882bd8ac",
      "Value": "\"Oh, that's another story entirely. We looked through Janush's books for a while, found where he bought us, from whom, who helped him... We got all we could from them, but checking up on the information would have meant traveling all across {g|Numeria}Numeria{/g} and half of the {g|River Kingdoms}River Kingdoms{/g}. As you might recall, it wasn't exactly quiet here at the time — not that it ever is, right? Heh, but you know we'd never leave you to clean a mess like that yourself!\""
    },
    {
      "Key": "a84235ee-9893-4f7b-bdf2-cccd5344ac7f",
      "Value": "\"Fine, fine. They call themselves the Sharp Fangs — and for good reason.\" {n}Regongar grins, displaying his teeth — smaller than an orc's, but still large and sharp.{/n} \"They have kids with orcs to 'strengthen their blood.' Not bad, huh? They breed themselves like pedigree cattle!\""
    },
    {
      "Key": "ef93bbf2-b059-462b-a32e-16fbf98b9abe",
      "Value": "\"So I've really been sold twice — first by my orc sow of a mother, who took some gold to push me and my brother out, never to see us again. Then my father chose which of us to keep and which to sell to the slavers. Treated like an animal my whole life. I'm surprised I'm not barking on all fours!\""
    },
    {
      "Key": "bde81bc0-0456-4899-8c85-2c2dac0f8385",
      "Value": "\"We ended up hiring a pretty brave crew headed by a good scout. We can't do everything ourselves, right? They pulled some strings, followed some leads, and figured everything out for us. Well, almost everything — the most important parts, Octavia and I will find out for ourselves when we pay our families a visit!\""
    },
    {
      "Key": "d340aef5-e8c4-4579-81e7-a674682d4d61",
      "Value": "\"Not sure what I want yet. Maybe, maybe not. Might be enough just looking at these freaks to be sure nature's punished them well enough without me... I'm really just looking for some closure, that's all.\""
    },
    {
      "Key": "dfd2e759-e225-4064-8bd7-58695cbd6f02",
      "Value": "\"Ha! True, true. You just can't break Regongar!\""
    },
    {
      "Key": "b9f633a9-fad0-4b61-a3fc-062172c4716f",
      "Value": "\"Ha, well said! If that's the case, I really want to meet those pieces of shit and show them what a true animal can do!\" {n}The half-orc shakes his fist.{/n}"
    },
    {
      "Key": "1d26aa6a-f5b8-467f-9379-810adefed2ed",
      "Value": "{n}A cruel smirk plays across Regongar's face.{/n} \"That's for sure! Ha ha, hmmm... Right, that scum will get what they deserve!\""
    }
  ]
}