{
  "$id": "1",
  "strings": [
    {
      "Key": "ec692d45-4996-49f1-8a42-06817ddf3ce1",
      "Value": "\"Who's Eobald the Insightful?\""
    },
    {
      "Key": "37ea223e-8f40-4af1-95fb-912f8d283e1a",
      "Value": "\"Why did you run from Irovetti?\""
    },
    {
      "Key": "ed709f64-ff69-46fb-94f3-2efec2b2a8ec",
      "Value": "\"Why didn't you send word in advance?\""
    },
    {
      "Key": "e1d39e8b-951c-459a-ac93-9d8c8a822a39",
      "Value": "\"Is something wrong, Linzi?\""
    },
    {
      "Key": "8245eff0-70dd-40a3-af35-9c66292e1fee",
      "Value": "\"Where will we find Eobald and his students?\""
    },
    {
      "Key": "de6bac68-6426-4e33-a51f-91b6e44d3db6",
      "Value": "\"Fine, we'll help your teacher.\""
    },
    {
      "Key": "b30d24df-fde0-4fd9-8023-589876af0ae8",
      "Value": "\"Get out. I don't care about you, or your teacher!\""
    },
    {
      "Key": "a2f0e8e1-f4e6-4831-989b-47a0df6fda47",
      "Value": "\"I said no.\""
    },
    {
      "Key": "c0623a3e-2a6e-4d22-bc49-7afa5a7b35b1",
      "Value": "\"Why come to my lands?\""
    },
    {
      "Key": "c970dd92-1b32-4307-aefa-3dd56afbe340",
      "Value": "{n}A young man runs into the throne room. His clothes, formerly stylish and sophisticated, are torn and muddy.{/n} \"Your Grace! Praise {g|Shelyn}Shelyn{/g} I made it here alive. I beg you, please help us!\""
    },
    {
      "Key": "5bbc1aeb-e039-4d8f-8909-d13eefeb3954",
      "Value": "\"Alondi? What... what in the Hells are you doing here?\" {n}Linzi blurts out angrily.{/n}"
    },
    {
      "Key": "3244a045-d629-4fa2-b6a2-632e79d023d9",
      "Value": "\"Oh, Linzi! I'm so glad to see you... Forgive me, Your Grace, for my lack of decorum. My name is Alondi — I attended the {g|Pitax}Pitaxian{/g} {g|Academy of Grand Arts}Academy of Grand Arts{/g} with Linzi. Our teacher, Eobald the Insightful, has been forced to flee the wrath of King Irovetti along with a group of his students. We almost made it to the capital, but we were caught. Only I managed to escape to find help!\""
    },
    {
      "Key": "3c4bb60c-c3df-4a51-8977-a3e573b13b0f",
      "Value": "{n}Linzi opens her mouth, about to say something harsh, but she realizes the gravity of Alondi's words and interrupts herself.{/n} \"You... What do you mean? Professor Eobald is in trouble? {Name}, we have to help!\""
    },
    {
      "Key": "fefb38fd-828f-45cc-8694-88b32da2093e",
      "Value": "\"He's a prominent researcher — a gatherer of myths and legends, author of many essays on history and literary theory... Any cultured ruler would be glad to welcome such a beacon of learning!\""
    },
    {
      "Key": "8572bcd8-981a-4d71-8080-1ea72de9e5d8",
      "Value": "\"Professor Eobald was one of the wisest people in the whole {g|Academy of Grand Arts}Academy{/g}... maybe in all the {g|River Kingdoms}River Kingdoms{/g}! I knew the king would kick him out sooner or later. Like I told you, Irovetti isn't interested in sages and scientists — he just wants bootlickers and toadies!\""
    },
    {
      "Key": "e7e758e8-7951-45ff-8b72-9dec85a5cc62",
      "Value": "\"King Irovetti's a jealous ruler — he doesn't intend to hand the title of the region's cultural capital over to anyone. He may have thrown our teacher out of the {g|Academy of Grand Arts}Academy{/g}, but he would rather see Eobald dead than working for any of Pitax's neighbors. And if the refugees return to {g|Pitax}Pitax{/g}, they won't be spared the chopping block!\""
    },
    {
      "Key": "6d8b3318-454f-4de3-8654-9240a39ff453",
      "Value": "\"Irovetti has spies everywhere. If our teacher had tried to contact you, we wouldn't have made it out of {g|Pitax}Pitax{/g} at all.\""
    },
    {
      "Key": "c368c74b-8e56-46d9-9d50-7aa785da688b",
      "Value": "\"No. Yes. Not important right now! We need to save Professor Eobald as soon as possible!\""
    },
    {
      "Key": "f42b4dfd-b695-4088-973b-40c23c127ace",
      "Value": "\"Irovetti's thugs caught up with us near a giant tree — a sycamore, I think. If you go immediately, you should have time to intercept them!\""
    },
    {
      "Key": "fddd35c0-9ffc-4458-b6dd-43d7394f2bc4",
      "Value": "\"Please don't let Irovetti get Professor Eobald! He's a shining beacon, you'll see!\""
    },
    {
      "Key": "5e098d8a-bbea-435d-91be-4edeeafda0c4",
      "Value": "{n}Sniffling, Linzi runs out of the throne room.{/n}"
    },
    {
      "Key": "5e4b208d-f7b1-425f-b941-39f93f85dc59",
      "Value": "\"Thank you, Your Grace! You won't regret it! I'll hurry back to the tree.\""
    },
    {
      "Key": "18a5e5dc-bf18-41a4-9c39-e1eee0b79f51",
      "Value": "\"I can't believe Irovetti actually kicked out Professor Eobald... Well, it's his loss! We'll save him! Just don't go without me — I miss my old teacher terribly!\""
    },
    {
      "Key": "b10c4ad4-f193-4d5d-b863-ea9658e0a1dd",
      "Value": "\"One of the {g|Academy of Grand Arts}Academy's{/g} most talented students already found shelter here after fleeing the tyrant's wrath.\" {n}Alondi bows politely to Linzi.{/n} \"Your books are quite popular in {g|Pitax}Pitax{/g} — they're a living reminder that culture yet blooms beyond Irovetti's reach! We had hoped, Your Grace, that you would take us under your protection as well.\""
    },
    {
      "Key": "86492930-442a-4ce7-8627-75369907b5e5",
      "Value": "{n}Linzi winces but says nothing.{/n}"
    }
  ]
}