{
  "$id": "1",
  "strings": [
    {
      "Key": "be75a1d7-418b-45e0-a9d1-488f322f9324",
      "Value": "...drew our weapons!"
    },
    {
      "Key": "dbfcbc28-3950-451f-a5e4-a30a2d1aa632",
      "Value": "...threatened Walsh that we would return with an army of our own."
    },
    {
      "Key": "ffd1a99d-7125-442b-80df-8a98a782f316",
      "Value": "...politely asked Walsh to let us enter."
    },
    {
      "Key": "9d5af4c0-c8de-4283-b4a0-68f23cb71e67",
      "Value": "...kept what remained of our dignity and turned away."
    },
    {
      "Key": "3bccf3ce-5409-4af3-92ab-4300901014f9",
      "Value": "...told Walsh we needed to discuss a few things with him regarding the river pirates."
    },
    {
      "Key": "774de237-28d0-4c99-8774-b13b17fd3d62",
      "Value": "Close."
    },
    {
      "Key": "b0ef53b6-55ed-41c0-9bca-3a262ca572ee",
      "Value": "Enter the city!"
    },
    {
      "Key": "a43b8d12-55e7-4433-b023-8a4ae77ad1b1",
      "Value": "A whole army of mean-looking guards awaited us at Pitax's gates. They were led by a pompous buffoon named Walsh Celoway, a Pitaxian magistrate no less.\n\"Leave now, Your Highness. King Irovetti's orders,\" he said.\nWe looked at each other and..."
    },
    {
      "Key": "fde1ffed-8755-49f4-9ef3-6d8b58e96fe5",
      "Value": "\"I would advise you to reconsider,\" said the magistrate. \"Somehow, I don't believe you're capable of defeating the whole Pitaxian army by yourself.\"\nThen we..."
    },
    {
      "Key": "f682da1f-920d-4dd3-8e4e-05fe04fe2dfa",
      "Value": "This time, Magistrate Walsh Celoway didn't even bother greeting us. Meeting the unfriendly gazes of the Pitaxian soldiers, we decided to turn away."
    },
    {
      "Key": "ce16005d-3120-4061-b486-154fb2e8a3db",
      "Value": "A cunning smile crept over Walsh's face.\n\"You're welcome to try, of course. However, I've heard that your kingdom is suffering some hard times. Your people consider you inferior to King Irovetti. Your subjects don't obey you, and your soldiers desert your army. Why, we even have a sizable community of your former subjects here in Pitax. If things keep progressing along these lines, your kingdom will soon enough become part of Pitax on its own.\"\nHe wasn't necessarily wrong. We could do little more than envy this villain's familiarity with our situation. We gritted our teeth and..."
    },
    {
      "Key": "dfd412a0-509d-4ca1-bc20-3f00022699d6",
      "Value": "\"The river pirates are Pitax's concern, not yours! You would do better to mind your own kingdom, Your Highness!\" Walsh said, taking a step backward to be closer to his soldiers.\nRealizing we wouldn't get anything else from him for now, we..."
    },
    {
      "Key": "fd52a0eb-81ae-46ad-a9cd-2df2ef352c26",
      "Value": "Approaching the city, we found the gates wide open. There was no one there to greet us."
    },
    {
      "Key": "58466281-8969-4b2e-906d-db0ecc74c4fa",
      "Value": "Alas, one can't get anything in this life with the help of mere politeness. The magistrate didn't even bother answering, but his eyes grew even more impudent, and his smile more contemptuous.\nThen, we..."
    }
  ]
}