{
  "$id": "1",
  "strings": [
    {
      "Key": "6dda5a28-dd79-4212-83da-fc5226a90f79",
      "Value": "\"How is the General?\""
    },
    {
      "Key": "3a138ed3-5c45-48c0-b964-de671234e018",
      "Value": "\"Am I invited to your wedding?\""
    },
    {
      "Key": "11497633-574d-4435-8e3b-afc7eda648dc",
      "Value": "\"Too much magic madness in the area, don't you think?\""
    },
    {
      "Key": "2f9f580d-4c30-47c2-84fd-4e4f36828991",
      "Value": "\"Everything is clear. Thank you!\""
    },
    {
      "Key": "be80f34b-3fbb-4536-bad4-e321eff5dd7f",
      "Value": "\"How is the General?\""
    },
    {
      "Key": "6d80b120-754b-47a3-aa47-48ff3a867c05",
      "Value": "{n}For the first time since being saved from Vordakai, Maegar seems back to his old self.{/n} \"{mf|Your Grace|Your Grace|Your Highness|Your Highness}!\" {n}He greets you warmly.{/n} \"Allow me to thank you once again for your help with Lostlarn Keep! I think you should know what really happened down in that dungeon. A curious picture is beginning to emerge from what I've learned from the General, and from Cephal.\""
    },
    {
      "Key": "95609cf5-e95d-4743-830e-7f3d5bd11363",
      "Value": "{n}Maegar frowns, and looks as if he hasn't slept for a few nights.{/n} \"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, thank you again for agreeing to help. I never imagined that the story with my people and Lostlarn Keep would end this way... but it's better than uncertainty. I would like to share the story of the dungeon with you. It's mostly information I got from Cephal after he returned to Varnhold, along with a few of my own speculations based on our expedition.\""
    },
    {
      "Key": "1271df3e-8343-4e11-bd4f-e3158b27efe9",
      "Value": "\"I think we should blame him, the Horned Hunter, for what happened to my people. Turning a loyal companion into a monster, to be unleashed upon former friends. – This is a cruel joke indeed. I greatly regret falling for the stupid prank, running into the portal and leaving them alone there...\" {n}Varn clenches his fists.{/n} \"There is much I would say to this 'joker'.\""
    },
    {
      "Key": "bb93b7d6-1db3-4ed3-9402-fd75bb48d9e6",
      "Value": "\"Maybe the Horned Hunter is responsible for the General's disappearance? It's a nasty joke, and he is called the Horned Hunter for a reason – he needs his prey. I was a fool to fall for his trickery and leave my people there... helping neither them nor Varnhold in the end.\""
    },
    {
      "Key": "a80f357e-ab9b-49ae-a0fe-21a0615116db",
      "Value": "\"This place used to be a Taldan castle, until the fey arrived. The sorceress who lived there summoned a being from the First World, who cursed and imprisoned her, then sank the entire castle under the ground and transformed it into an entertainment arena. The being called itself the Horned Hunter, but none of who have heard this story can even vaguely imagine what he really is. Not even that Taldan sorceress, who Cephal talked to before he was driven from the dungeon.\""
    },
    {
      "Key": "286bf660-5427-49c8-b8a4-6fe99998180f",
      "Value": "\"As for the Horned Hunter... he appeared in person before the General, and played a cruel joke, forcing the General to become the 'eternal guardian' of Varnhold, to fight tirelessly for days.\" {n}Varn's eyes flare up grimly.{/n} \"He also claimed that it was he who deluded Willas Gunderson, and sent him to Vordakai's tomb. I'd like to find that worm and discuss his sense of humor!\""
    },
    {
      "Key": "0d13c81a-b71d-4852-aaf3-fd92a2490002",
      "Value": "\"Fortunately or not, the Horned Hunter is no longer in the dungeon, and the portal to the First World has been closed. I think this is where the story of Lostlarn Keep ends.\""
    },
    {
      "Key": "93179e54-c1b7-40e0-bdca-f8997e840a25",
      "Value": "{n}Maegar smiles.{/n} \"I certainly hope so! I haven't talked to her about it yet. The moment isn't right. I'm not yet done apologizing for being taken in by the fey's deceptions, and leaving them in the dungeon.\""
    },
    {
      "Key": "60e6db35-67aa-40c1-bb86-2572fb434b2e",
      "Value": "\"Not fully recovered yet. – We've no expeditions and adventures planned for the immediate future. But I'm seeing to the recovery process. Making myself useful.\" {n}Maegar makes a helpless gesture.{/n}"
    },
    {
      "Key": "923d400b-f4ba-49dc-af65-dbdbd0abac5e",
      "Value": "\"It's so strange...\" {n}Maegar says pensively, as if half to himself.{/n} \"Varnhold was to be the place where I could finally settle down, and cast in my lot with someone. I thought the life of a mercenary to be unsuitable for love. I thought that once I had land, a house, a title – then I could find happiness and true companionship. But now that I've lost everything, I'm starting to understand how wrong I was.\""
    },
    {
      "Key": "23c4a0ae-2c11-4312-8068-37da36d10a58",
      "Value": "\"I no longer have a title nor lands, but I do have a woman I love, and that is all I need to be happy. Never again will I have to turn my back on her and step into a demon's portal. It would be nice to travel back a few years and tell my former self, 'What are you doing, fool? Act now, it's no use waiting!' But alas, the past is the past, though we carry its lessons through our life. At least in my case everything ended well. Thanks to you, {mf|Your Grace|Your Grace|Your Highness|Your Highness}.\""
    },
    {
      "Key": "20f48923-ae3b-4660-aa33-5a5b72b10e1a",
      "Value": "\"I owe you. Again. And again I don't know how to repay you, except with my loyalty and service – which you already have of course.\""
    },
    {
      "Key": "d0fff6d3-a2e4-4b16-963d-c6904e5c4c8d",
      "Value": "\"These are the Stolen Lands.\" {n}Maegar chuckles gloomily.{/n} \"There's good reason that not a single kingdom has survived here for thousands of years. Becoming barons here was some luck, wouldn't you say?\""
    },
    {
      "Key": "50480b3c-46fa-4a3e-b01c-b96e2abde13f",
      "Value": "{n}For the first time since being saved from Vordakai, Maegar seems back to his old self.{/n} \"{mf|Your Grace|Your Grace|Your Highness|Your Highness}!\" {n}He greets you warmly.{/n} \"Allow me to thank you once again for your help with Lostlarn Keep! I think you should know what really happened down in that dungeon. A curious picture is beginning to emerge from what I've learned from the General, and from Cephal.\""
    },
    {
      "Key": "f48f9f69-343e-4613-aaf7-310a43e4a4a0",
      "Value": "\"I think we should blame him, the Horned Hunter, for what happened to my people. Turning a loyal companion into a monster, to be unleashed upon former friends. – This is a cruel joke indeed. I greatly regret falling for the stupid prank, running into the portal and leaving them alone there...\" {n}Varn clenches his fists.{/n} \"There is much I would say to this 'joker'.\""
    },
    {
      "Key": "3f4d774a-cfae-4610-b0c1-abef95df532e",
      "Value": "\"Maybe the Horned Hunter is responsible for the General's disappearance? It's a nasty joke, and he is called the Horned Hunter for a reason – he needs his prey. I was a fool to fall for his trickery and leave my people there... helping neither them nor Varnhold in the end.\""
    },
    {
      "Key": "d722065d-ca53-426f-8e59-d97b421c747f",
      "Value": "\"As for the Horned Hunter... he appeared in person before the General, and played a cruel joke, forcing the General to become the 'eternal guardian' of Varnhold, to fight tirelessly for days.\" {n}Varn's eyes flare up grimly.{/n} \"He also claimed that it was he who deluded Willas Gunderson, and sent him to Vordakai's tomb. I'd like to find that worm and discuss his sense of humor!\""
    }
  ]
}