{
  "$id": "1",
  "strings": [
    {
      "Key": "d7e4f18b-8d79-4dfc-9ab7-ea8cc01d76ed",
      "Value": "\"Maegar Varn was the ruler of these lands! Your master stole something that didn't belong to him!\""
    },
    {
      "Key": "437ecda5-73f1-4337-a250-397be8220b09",
      "Value": "\"I'm not afraid of your master. Tell me where I can find him.\""
    },
    {
      "Key": "0004a1f3-a21c-4d71-92d6-575f6f01f0d9",
      "Value": "\"Your master is responsible for what happened in Varnhold?\""
    },
    {
      "Key": "49a1b2fc-68cf-487b-9cf0-078345c23d6b",
      "Value": "\"I was there. I couldn't pass the gates.\""
    },
    {
      "Key": "ec554bb5-56b3-4fec-ad44-bcedfef88ad7",
      "Value": "\"What waits in the Valley of the Dead?\""
    },
    {
      "Key": "13942224-8a8a-42f7-a9c5-becfc0dab2b2",
      "Value": "\"What do you mean by 'seen enough'?\""
    },
    {
      "Key": "7596389d-f981-4389-8960-35cb4b15fe42",
      "Value": "\"But what happened to Varnhold? Where did everyone go?\""
    },
    {
      "Key": "f6369861-ae80-40c8-916f-3629600b41af",
      "Value": "\"The chosen of who again?\""
    },
    {
      "Key": "843bf786-04a2-433d-b9ba-8c02c254ef8c",
      "Value": "{n}The familiar black bird flaps his wings and caws at you.{/n} \"I've got a message forrr you, {race}.\""
    },
    {
      "Key": "c3865662-21d9-4338-a689-e72791956fa4",
      "Value": "\"It's time to pull off the masks and answerrr for yourrr deeds, {race}. My master has seen enough, so he summons you — come, kneel, beforrre this land's trrue rrruler. Embrrrace sufferrrring, embrrrace pain, ssssurrender your spirrrit to Vordakai, the Chosen of the Fourrr Horrsemen and the Keeper of the Oculus of {g|Abaddon}Abaddon{/g}!\""
    },
    {
      "Key": "010dd6be-865d-41f1-9826-d8e6cb0916eb",
      "Value": "\"{d|Varn}Maegarrr Varrn{/d} and his minions werrre impostorrrs without rrrrights and honorrr. Soon the Empirrre of Vorrdakai will rrrise from its thousand yearrr sleep and rrreclaim its landsss. Ones such as you will ssserve this futurrre, in life orrrr in death.\""
    },
    {
      "Key": "7830e688-ce18-489e-a51f-3399b792db10",
      "Value": "\"Yes, and it was well-deserrrved punishment. One who dwelled in that town stole what was not his to possess. He trespassed in the masterrr's sanctuarrry, defiled it, and brrrought what he stole to the place you call 'Varrrnhold'. By doing so he incurred the wrrrath of my masterr.\""
    },
    {
      "Key": "546019bf-199e-427f-b872-6caec1862574",
      "Value": "\"Go to the {g|Valley of the Dead}Valley of the Dead{/g}. Pass the gates and face the challenges that await. If you surrrvive, my masterr will meet you in his sanctuarrry.\""
    },
    {
      "Key": "45fb7857-9148-4973-be06-fe5d239a5583",
      "Value": "{n}The raven bursts into loud cawing that sounds like laughter.{/n} \"Forrr my master had not given you leave, {race}. Heed this, and he will perrrmit you to enterrr.\""
    },
    {
      "Key": "7d9f1acd-5cc5-4a09-a485-a74da25f21f8",
      "Value": "{n}The raven tilts his head and looks at you with his glinting black eye.{/n} \"The gates barrr the entrrrance to the {g|Valley of the Dead}Valley of the Dead{/g}. Only the one who has the key or sacrrred knowledge, can pass!\""
    },
    {
      "Key": "111cbeb9-78b5-4ea6-bfa1-91281450e3a2",
      "Value": "\"I'm the eyes and the ears of my masterrr! Everything I see or hearrr, he sees and hearrrs as well. All we speak of, all yourrr deeds — nothing escapes my masterrr!\""
    },
    {
      "Key": "f75f4a12-50d6-44be-bd8a-3c09f70ce1c4",
      "Value": "\"Once my masterrr barred the Valley frrrom the outerr worrrld and the lesser rrraces — such as yours. Thus, my masterrr could focus upon his reesearch and rrrule the Empirrre, without the pathetic rrrebellions and petty warrrs of your kind.\""
    },
    {
      "Key": "787bbec5-1319-464a-9ed7-fd11ce8afc8b",
      "Value": "\"You have a choice — find three incense burrrners, hidden in the tombs of trrraitorrs, who imprrrisoned my masterr in his sanctuarrrry, or conjure darrrkness, which is able to open the way to the {g|Valley of the Dead}Valley of the Dead{/g}. This way, or anotherrr, you will be able to pass the gates — and my masterr will seal yourrr fate.\""
    },
    {
      "Key": "6dd3fa2b-aef6-4cad-8679-7f9aab916e31",
      "Value": "\"My masterrr knowledge and powerrrr are grreat… the Oculus of {g|Abaddon}Abaddon{/g} has grrranted him even greaterrr power! It was the Oculus that brought about his rrrevenge over the impious ones.\""
    },
    {
      "Key": "7313681a-7bfe-4439-94ab-735948cd3d28",
      "Value": "\"The Four Horrrsemen of Apocalypse. The rrulerrrs of {g|Abaddon}Abaddon{/g}, arrrch-daemons, harbingerrrs of death and destrrruction. The grrreatest, the Horrrseman of Death, {g|Charon}Charon{/g}, deemed Vordakai worthy, and grranted him a gift — the Oculus of Abaddon.\""
    }
  ]
}