{
  "$id": "1",
  "strings": [
    {
      "Key": "31613493-b0fe-49e0-828b-da0d2c5ad946",
      "Value": "\"Who are you and what have you done to Octavia?!\""
    },
    {
      "Key": "cdd5eb94-e0c5-4df5-9043-02f57433e7f6",
      "Value": "\"Do you really want this? But why? Aren't we happy as we are?\""
    },
    {
      "Key": "d74ef71f-b556-4309-be07-754617afb998",
      "Value": "\"I never expected to hear this from you!\""
    },
    {
      "Key": "1ee3d970-c10d-4560-a3a4-8e0257223f9c",
      "Value": "\"Our kingdom and our very lives are hanging by a thread. Let's put the wedding off until after the victory... My queen!\""
    },
    {
      "Key": "64d51d20-903e-4f11-8fc7-07bdbf0433e3",
      "Value": "\"I love you, but I don't want a wedding. There's no ritual that can make us closer than we already are.\""
    },
    {
      "Key": "10e643f3-08f8-45e7-b8cf-f071c7e69659",
      "Value": "\"{Name}, I wanted to say something... Just don't be surprised. This might sound strange, especially coming from me, but... but...\""
    },
    {
      "Key": "becdefcd-1fea-4be7-94ae-6cd20799894f",
      "Value": "{n}Octavia looks away, bites her lip and finally blurts out,{/n} \"Let's get married!\""
    },
    {
      "Key": "15b8b67d-13b4-402f-ab55-7c5ff7325489",
      "Value": "{n}Octavia laughs happily.{/n} \"Funny, isn't it? I never thought I'd say those words! But... You see...\""
    },
    {
      "Key": "f9636e52-b6e3-45a8-8879-9376d4b19084",
      "Value": "\"We are. Gods, I've never been so happy as when I'm with you. But it's not about that.\""
    },
    {
      "Key": "6e05c7bd-0de2-46af-8069-5ee52effeb58",
      "Value": "\"All this time I've been so stupid! After all those years as a slave, I was so afraid of losing my freedom again, that I saw a threat where there wasn't one. You broke me free of my chains — but I was afraid you could put them back on me again!'"
    },
    {
      "Key": "dfb92a99-f1b1-4be6-980b-e47b720c7914",
      "Value": "\"I realize now I should not have been afraid like this. I pushed you away because I was afraid that you'd hurt me. I should have been afraid that you couldn't stand it and leave. And that's the scariest thing in the world!\""
    },
    {
      "Key": "e09c2eea-1fc2-4179-9531-71e980dc5847",
      "Value": "\"That's why... I want to give my freedom to you. I know it will be safe in your hands.\""
    },
    {
      "Key": "188f5cc5-2418-4501-b5fd-afdcf10910c0",
      "Value": "\"And I never expected to say it! But... You see...\""
    },
    {
      "Key": "98d5abc1-be19-44ab-9468-c63ade5d83d3",
      "Value": "{n}Octavia kisses your lips.{/n} \"Forget about the title. It's yours... Just yours.\""
    },
    {
      "Key": "31a4a1d3-0649-4d2e-a641-465a57835fef",
      "Value": "{n}Octavia kisses your lips.{/n} \"You're right. What's important is you are mine... And I'm yours.\""
    }
  ]
}