{
  "$id": "1",
  "strings": [
    {
      "Key": "a5c5a6a5-17ba-4207-9ae4-cc7d00917d68",
      "Value": "\"What do you think about the barony's prospects?\""
    },
    {
      "Key": "7d04c569-02a2-4cfb-bff6-a3514b20073a",
      "Value": "\"It went beautifully! We developed a plan, carried it through, and captured the witch.\""
    },
    {
      "Key": "7ca3e40b-a34b-43fc-b08b-2a2964af7aa9",
      "Value": "\"The best part was when we slaughtered the witch's henchmen and used their heads to frighten her.\""
    },
    {
      "Key": "70e69a24-f855-478b-94fc-bc8029254f4d",
      "Value": "\"Was that the time we defeated a cunning and powerful enemy, using three dozen goat horns and a bucket of phosphorescent paint? Ha ha!\""
    },
    {
      "Key": "826ebd0f-fc23-494c-8b68-6a6b879f99c3",
      "Value": "\"You and Maegar constantly argue about everything. How did you manage to bring the Varnling Host to the victory despite the discord?\""
    },
    {
      "Key": "d4abb1e3-aa57-4cc8-9d0d-eeb857649b52",
      "Value": "\"This is true. And I've managed to convince Maegar that you're right on more than one occasion.\""
    },
    {
      "Key": "ee1483dc-c2ca-465b-a965-278dedc31aa2",
      "Value": "\"Yes. Maegar is my commander, and I support his decisions.\""
    },
    {
      "Key": "b0b54d7c-2701-4e49-8d8a-d8a2b3aabf94",
      "Value": "\"You both defend your opinions so ardently that you often overlook things.\""
    },
    {
      "Key": "4cf0367d-f2e6-4c84-9f35-3c04e862dd21",
      "Value": "\"Making decisions is you and Maegar's responsibility. I only carry things out.\""
    },
    {
      "Key": "e373f99d-fb7a-4f52-8109-7437d6d31367",
      "Value": "\"You wanted to talk about something.\""
    },
    {
      "Key": "cf98f994-49b5-4a55-a77d-df8008b5ea6e",
      "Value": "\"Maegar's diplomacy may yet play into your plans. If he convinces our neighbor that we're friends, they'll drop their guard, and we can attack by surprise. Or we could even unite and attack Rostland together.\""
    },
    {
      "Key": "22080379-9ac5-438c-a0f1-f9386a8eec67",
      "Value": "\"Lady Jamandi wants to use us, but she makes no secret of her intentions. She is a good ally, and having free Rostland as a neighbor is in our interests.\""
    },
    {
      "Key": "31029c9d-14fb-40bd-bd8c-a0bb95d29cca",
      "Value": "\"You say that Maegar is reckless, but in fact you're the one dragging us into a dangerous venture.\""
    },
    {
      "Key": "1aea812a-2545-48b1-9b49-ec171ae4596f",
      "Value": "\"I keep thinking, more and more often – do we really need Varn? Maybe you and I could rule Varnhold... without him?\""
    },
    {
      "Key": "a79ace6f-66b2-4d52-8160-64e43435a1d6",
      "Value": "\"What do you think about this Gunderson?\""
    },
    {
      "Key": "16a71987-8172-4b9f-95a6-eb29e875cf54",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "91589482-5e0b-4e0f-b1ba-c7bc29a56cc2",
      "Value": "\"Tell me, how did you end up in a party of mercenaries?\""
    },
    {
      "Key": "c9381811-4b7d-4636-ba5d-3558c4a9fcb3",
      "Value": "\"We've fought together for a long time, but I still don't know much about you. Where are you from?\""
    },
    {
      "Key": "ecc06c82-77b4-48d8-9473-8a70114830be",
      "Value": "\"Hello, hello! Come in, sit. I am a little busy just now, but I can make some time for you. You are not bothering me over nothing, are you?\""
    },
    {
      "Key": "8bb82dfa-c8b6-409a-9ca1-61899df6e519",
      "Value": "\"Oh, that {d|Varn}Maegar{/d}! I am so angry with him! Why do I still bother? I should have left the party after that idiocy in Ustalav! Or at least after the debacle in Mivon! If I had any sense, I would never have gotten involved at all!\""
    },
    {
      "Key": "efefaa82-9949-4a81-8cc6-c9ac5e2b5d27",
      "Value": "\"Yes. That puffed-up fool {d|Varn}Varn{/d} is destroying this barony faster than we can build it! An alliance with our western neighbor is madness – and now he is sending them gifts! He takes resources we work so hard to obtain, and which are so scarce around here – and gives them away freely to our principle adversary!\""
    },
    {
      "Key": "f142c543-0e5f-41c8-992b-0698aeb50acb",
      "Value": "\"I am none too hopeful – at least not until Varn gets his head straight, and starts learning to see things like a politician, not a brawler. The experience of our shared ventures does not reassure me. Need I remind you how we hunted the Noose, that infamous witch?\""
    },
    {
      "Key": "2d8fe8ef-6b83-492f-8d0f-4cb6ac421d2e",
      "Value": "\"Yes, the part of the operation you were responsible for went perfectly. But let me remind you what had happened before that. Varn got it into his head that we should not wait for support, but instead seize the Noose within days, by any and all means. And what was his ultimate suggestion? To pose himself as bait, to pretend that commander had been 'betrayed' by members of the party, and surrender to the witch.\""
    },
    {
      "Key": "ec2ba7a1-d339-4ee5-8af8-edeb966221c7",
      "Value": "\"I admit it ended well, considering how foolish the initial plan was. You will recall that I insisted we wait for support from the {g|Galt}Galtan{/g} scouts, before we attacked the witch. But Varn offered to use himself as bait, and put on a bit of theatre. The party's 'betrayal', his 'surrender' to the enemy...\" {n}Cephal shakes his head in disapproval.{/n} \"If you remember, he called you out for the 'carnage', never stopping to consider that his insane plan was the cause!\""
    },
    {
      "Key": "2af7d876-cc2b-484f-a0a3-1fbcdc4da728",
      "Value": "\"It was the time you decided we should rely on a cheap masquerade as a stratagem. Ambushing a witch, after making the entire party look like a horde of horned demons! – I refuse to believe there was any logic behind this. However, Varn's initial plan was so ridiculous that it could hardly have been made any worse.\""
    },
    {
      "Key": "8cc779d7-7b75-4574-9f89-ea0bbce58657",
      "Value": "\"I have no complaints about you, of course. You strictly adhered to the plan, and indeed we were able to seize the witch. But the plan itself!\""
    },
    {
      "Key": "abc580c8-14ee-4215-8092-cbf28052db4b",
      "Value": "\"I will give you credit. You did everything in your power to prevent the insane idea from ending in abject failure. Slaughtering all the witch's henchmen and frightening her was all well-advised. But the initial plan...\""
    },
    {
      "Key": "c024d5c9-39d5-4d58-b9e3-f50a7969ec1c",
      "Value": "\"A cheap masquerade is no stratagem. Two words he considered before launching into action: 'why not?' In any case, it is difficult to ruin something that is fundamentally beneath criticism – by which I mean Maegar's initial plan.\""
    },
    {
      "Key": "03ef5bcb-3873-458d-810a-0f391016f4a2",
      "Value": "\"By a miracle, no less. {d|Varn}Varn{/d} is a natural tactician, able to turn defeat into victory with a single maneuver. But strategy, long-term planning, politics – the words are meaningless to him. How many times has he won a war only to lose the peace! How many times has everything we've paid for in blood somehow ended up in someone else's vault?!\""
    },
    {
      "Key": "927a07a2-4d6f-474f-9b51-02ce5ebe6ed5",
      "Value": "\"Anyway, do not pretend you are a passive bystander to our arguments! Whatever we discuss, you always have an opinion, do you not?\""
    },
    {
      "Key": "2d040dff-4124-44c6-98c5-f9a28c691457",
      "Value": "\"So you answer your own question! I could not succeed alone, but when our commander hears two voices of reason, sometimes he heeds them.\""
    },
    {
      "Key": "ff77aa14-a92a-499a-9ca1-611931bb0f17",
      "Value": "\"I would much rather you simply support prudence and common sense. But if the officers of our army lack such virtues, it falls to me to take up the slack.\""
    },
    {
      "Key": "cb374b44-c78f-4921-b6b1-7a0e19fb3dc8",
      "Value": "\"Quite right! You often point out something that allows both of us to see a problem from another angle. But let us be honest: regardless of the point of view, {d|Varn}Maegar Varn{/d} and I commonly arrive at opposite conclusions!\""
    },
    {
      "Key": "fd47bd72-d616-48ab-8f30-e0f039f4343c",
      "Value": "\"Hm! It is your right to say how you wish to be seen. But I know things are not so simple!\""
    },
    {
      "Key": "a9e15882-656a-4d85-80d6-13bc2659bf36",
      "Value": "\"You often back me in arguments. {d|Varn}Maegar{/d} respects your opinion. Perhaps together we can talk some sense into him?\""
    },
    {
      "Key": "74ce5feb-b8c8-48bd-8a23-8d9ca591a72e",
      "Value": "\"True, you usually support {d|Varn}Maegar{/d}, but neither of us are his enemies! You can see that his behavior might cost him his throne!\""
    },
    {
      "Key": "c21e4916-8c61-4433-a2cd-dcd83238f97a",
      "Value": "\"You have your own take on everything. Maybe you can see something that I am missing?\""
    },
    {
      "Key": "6cb90b68-865c-4628-8258-6979f6f504fc",
      "Value": "\"You usually keep away from our arguments, but now I want to hear what you have to say.\""
    },
    {
      "Key": "c55ac247-e32e-405c-baf3-2c354d504521",
      "Value": "\"Ah, maybe it really is better that I retire. Why should I stand watch, as everything I have built these many years crumbles to ruin? I know not what to do with him, or even how to talk to him. Tell me, what do you think of all this madness?\""
    },
    {
      "Key": "5b259b90-4a87-4d91-974c-2742af491ed6",
      "Value": "\"Why, I thought better of you. Let us pretend that you said no such thing, and I heard nothing. No matter how much {d|Varn}Maegar{/d} and I argue, I still consider him my friend.\""
    },
    {
      "Key": "0a99ccc0-3290-45d2-b468-7fff31ff08bc",
      "Value": "\"Rostland's freedom will be bought with our lives. Yes, Jamandi does not dissemble. She admits that she grows our baronies for the coming bloodbath. An alliance with her is possible, but only on her terms, and it will cost us everything we can ever create here. If we enter the civil war between Rostland and Issia, only tattered pieces of Varnhold will remain. We will never be free of the victor's power, whoever that may be.\""
    },
    {
      "Key": "a4929c47-7d0a-4e99-987b-f278661e006a",
      "Value": "\"Yes, this is true... But if we do enter an alliance with them against the Aldori, then we will never take Silverstep, and I do so wish to have a mansion on its shores! And you know {d|Varn}Varn{/d}. He is not the kind to make alliances only to backstab later. Hmm... Perhaps we should send an instigator to our neighbors, to persuade them to attack us first, to give us cause for annexation? I need to think...\""
    },
    {
      "Key": "339fb33e-87d4-4ab2-8f6f-dd7de331ec79",
      "Value": "\"You and {d|Varn}Maegar{/d} suffer under the same blissful illusion. You imagine that silly old {d|Cephal}Cephal{/d} is plotting some schemes, while you long to live simply and honestly, just like when we were a mercenary army. Well you can put that out of your mind. Those days are long gone. State policy is a world of intrigue, and you are in this world now whether you like it or not. From the day that Varn received his title, there would never be anything simple, clear or honest in our lives again!\""
    },
    {
      "Key": "273e04c5-9941-40ae-bc80-ff69e9dd84dc",
      "Value": "\"I cannot see any point in keeping that loafer at the capital. To hear him singing about his questionable feats at the tavern, and flirting with anything that moves. People like him can be helpful – out there, in the ruins, where they crawl around discovering interesting facts and useful items. I would give him a half-empty purse, perhaps even a bit of magical gear, and send him back out on the road. If fortune favored him, he might return with something interesting. If not – then good riddance.\""
    },
    {
      "Key": "0c16f9d8-e1e2-4bbf-9f16-8ff2d62df9f8",
      "Value": "\"Yes, you and I are both busy people now. What a joke! To be advisors to a baron who is doing everything in his power to destroy his own state!\""
    },
    {
      "Key": "d353f37b-6012-47a0-bc83-95ba9ddce71f",
      "Value": "\"And that bracelet he scrounged up is in fact quite interesting itself. It is not magical, no, but it may point to an ancient cyclops treasure, and riches worth far more than gold. I would like to show this artifact to a knowledgeable historian, but where are we to find one in this backwater?\""
    },
    {
      "Key": "4128c839-93b5-4bf9-aaf3-4b0d9c6127b2",
      "Value": "\"Using a party leader as bait, risking havoc in case of his death. – It was completely insane! And that sums up Varn. He is capable of great insights and bright ideas, but he risks too much, and has no sense of consequences. I cannot vouch for the fate of Varnhold, if he does not rein himself in.\""
    },
    {
      "Key": "acbb0309-a31b-4583-b289-69210e520a9f",
      "Value": "\"Report your status, General. What else has our precious baron been up to?\""
    },
    {
      "Key": "80cfdb7c-092e-49e5-ba18-9efbe8a05326",
      "Value": "\"Ha! I did not 'end up' in one. I created it. I sold everything I had, and combined my efforts with a certain hot-tempered young man, set on advancing his humble glory as much as I was set on increasing my humble savings. As you can see, it was a successful venture. However, I often still ask myself if it was the best decision of my life or the greatest error.\""
    },
    {
      "Key": "4170658e-271d-46b4-8f8a-46fba2d38d63",
      "Value": "\"People know as much as I allow – which I grant is little. However, a person is defined not by their past, but by their actions. The way they behave when faced with danger and temptation, how they hold up under pressure, and how they spend their leisure. After our many years together, you know me better than most.\""
    },
    {
      "Key": "0fda163a-bb82-480a-9679-98b6a6494868",
      "Value": "\"As for my homeland, it is of no importance. They do not miss me, and I have no longing to return.\""
    }
  ]
}