{
  "$id": "1",
  "strings": [
    {
      "Key": "7b8dd7e8-89db-454e-9752-0303c24232b9",
      "Value": "\"Just a bad dream. Don't worry.\""
    },
    {
      "Key": "11af0157-f662-4ad2-bfa2-6e51dd971337",
      "Value": "\"This could be a magic-induced nightmare. That's bad.\""
    },
    {
      "Key": "afb7fdf6-8355-4a26-a711-088a487d490d",
      "Value": "\"I'm not going to try to make you change your mind. If you've decided to end things, then so be it.\""
    },
    {
      "Key": "3986adc1-0540-42d9-84be-ccc4c673ee66",
      "Value": "\"Everything I do, I do for you and for Varnhold. We may have different methods, but don't accuse me of neglecting the interests of the barony."
    },
    {
      "Key": "8c6a6066-7346-4267-954a-ce9095c81bf2",
      "Value": "\"'A little' disappointed? That's not the confession of love that I expected!\""
    },
    {
      "Key": "d9f90bc0-042e-4713-8025-59342d811947",
      "Value": "\"I don't need anyone except you.\""
    },
    {
      "Key": "4f989c4c-9d66-44ea-96fd-e2ca751e99b3",
      "Value": "\"I'm sorry, but I don't think this is going to work out. And I better say it now.\""
    },
    {
      "Key": "07c1b83e-d126-4ef5-8c32-eee996f7aed6",
      "Value": "\"Very well. You are forgiven.\""
    },
    {
      "Key": "5187aee9-8027-45f7-a5e9-12f03f4b2f37",
      "Value": "\"Never do that again. To be honest, I have no interest in continuing our relationship at all.\""
    },
    {
      "Key": "852866f3-d4a3-4f7a-90a7-9201a717b30f",
      "Value": "{n}You slowly awaken from a dream, feeling a rough hand carefully shaking your shoulder, and another touching your forehead. Opening your eyes with difficulty, you see an alarmed Maegar leaning over you. He also looks as if he barely slept all night.{/n} \"{name}! Are you all right? You screamed in your sleep, I was afraid I wouldn't be able to wake you. Nightmares, huh?\""
    },
    {
      "Key": "28c42af7-df08-4cf9-b8ab-1078f0adf160",
      "Value": "{n}Maegar grows grim.{/n} \"I too had dark dreams. And my eyes ached when I awoke, as if scavengers tried to peck them out while I slept. What have we gotten ourselves into?! Let's hope we'll go down into that tomb today and finally get some answers.\""
    },
    {
      "Key": "df50bc24-7999-44ba-8c2b-e84c51d08e5a",
      "Value": "\"Anyway, since we have a moment, I'd like to talk. This might not be the best time, but who knows what awaits us in the dungeon... And I don't like to leave things unfinished. It's amazing how little time has passed since our peaceful walk in Varnhold – and how much has changed! For the worse, and not only for this miserable land.\""
    },
    {
      "Key": "c3e7ee66-1fa7-48d1-b2de-dcf7e3b7848b",
      "Value": "{n}He sighs, then shakes off his gloomy expression.{/n} \"We haven't really talked since that walk through Varnhold. I can't believe it happened so recently. That was before daily life was filled with Charon's cultists and centaurs, evil legends and ancient threats.\""
    },
    {
      "Key": "9087dbb9-8e4b-4279-adb8-2029a71e8c44",
      "Value": "\"Meanwhile you've had several chances to show how you handle yourself in dangerous situations, when Varnhold's fate is on the line. And I didn't like what I saw. The truth is, this hasn't changed how I feel about you. But as a ruler, I have no right to choose a wife based only on what my heart desires. And I respect you too much to invite you to be my mistress. This is why... forgive me. I'm sorry I started that conversation in Varnhold, and that it turned out the way it did.\""
    },
    {
      "Key": "abb103e7-404f-4888-b363-0bd5855ee9c8",
      "Value": "{n}Maegar stares at you for a long time, then sighs.{/n} \"Cephal has talked his head off, beating it into me that I must learn to listen to dissenting opinions. And he might be right. I'm a fool, a boy, and a terrible baron, but at the same time, I'm a man who's almost let happiness slip away.\""
    },
    {
      "Key": "071149ed-78e1-40cd-939e-0d43824b1d55",
      "Value": "{n}Maegar shakes his head bitterly.{/n} \"I don't question your intentions. But our views on ruling are too different for this to lead to anything but quarrels. I don't want to resent you as Varnhold's problems only get worse. So let's go. Let's join together and face this evil – for old times' sake!\""
    },
    {
      "Key": "6e8f8be4-4243-4b50-8661-01952623dad9",
      "Value": "\"Good.\" {n}Maegar nods, heavily and seriously.{/n} \"Now let's go, General. There's no one but us who will save this land.\""
    },
    {
      "Key": "12f55d96-49ed-44a6-a1e5-b3d45b532429",
      "Value": "{n}He takes you by the hand.{/n} \"Let's go, {name}. We'll have time for all this – after we save everyone and destroy the ancient evil that lurks in the dungeon!\""
    },
    {
      "Key": "bf6630c7-da50-4a66-8c86-2ac97fffc58d",
      "Value": "\"I know it's not the best moment, but we might never get another one! How do you feel about me now, {name}? About us, I mean. Because you see, if I build up this fantasy about gentle nights and blissful embraces, and go off to fight some unknown evil in a dark dungeon? And then, what if we win, and it turns out that none of it is true? In that case I'd be a little disappointed.\""
    },
    {
      "Key": "9ccce413-2ddd-4711-8777-3aa5b365cca2",
      "Value": "\"How about this, then?\" {n}Maegar leans to you and kisses passionately, as he caresses your cheek with his rough warrior's hand.{/n} \"I've always been better with actions than words.\""
    },
    {
      "Key": "e18365d6-a2a5-42b5-af06-78944fd41665",
      "Value": "{n}Maegar's face turns to stone for a moment, but he gathers himself and speaks calmly.{/n} \"As you wish. Well, it's time we see to our responsibilities, isn't it General? Uncovering ancient secrets, you know – and saving our peaceful lands from the forces of evil.\""
    },
    {
      "Key": "0a720728-9ecf-4f7d-a6e6-c3d595f098de",
      "Value": "\"Wonderful words to begin a heroic journey into darkness!\" {n}Maegar smiles, and then leans towards you and plants a swift but passionate kiss on your lips.{/n}"
    }
  ]
}