{
  "$id": "1",
  "strings": [
    {
      "Key": "49c0ece2-cd97-4d10-af93-a12ae6b993c2",
      "Value": "{g|Economy8_1}[Choice effects]{/g} \"I'd be happy to enter a trade agreement with the citizens of wealthy Daggermark.\""
    },
    {
      "Key": "32b24945-3e7c-4822-b8fb-0c9d1e9b717d",
      "Value": "{g|Economy8_2}[Choice effects]{/g} \"Let them go home. We've no interest in their offer.\""
    },
    {
      "Key": "8e1444b7-3cf9-4d80-b3d7-9941a6dd966c",
      "Value": "\"I trust your advice.\""
    },
    {
      "Key": "4b1d3e0e-978e-495c-b1a9-9db9af6d20ae",
      "Value": "\"A sales representative of several trade houses in Daggermark has arrived at your court. They are interesting in trading in our domain. They offer us fair compensation for a trade agreement, but I wouldn't hurry to trust their siren songs.\""
    },
    {
      "Key": "a84fbf18-9e7e-4730-916a-ed910bf607f4",
      "Value": "\"Your Highness, an ambassador of trade union in Daggermark has arrived at your court. The union is asking for permission to trade in our domain. They are willing to pay a generous fee.\""
    },
    {
      "Key": "6af31095-49ac-4659-b19d-2be87e9ab225",
      "Value": "\"Your Highness, a sales representative of Daggermark has arrived at your court. They seek to make a trade partnership. But know that Daggermark has its own traditions. Everything can be bought and sold. Perhaps some of the local merchants will have a difficult time alongside such neighbors. But we will profit greatly from Daggermark's offer, and continue collecting a reliable income in the future. I see no reason to say no.\""
    },
    {
      "Key": "b741c846-5bf8-4552-b1d5-59ad87403ae1",
      "Value": "\"This trade agreement will connect us to a large and powerful trade network. This means that anyone who menaces us also jeopardizes Daggermark's commercial interests. Believe me, your Highness, Daggermark knows a thing or two about safeguarding their interests!\""
    },
    {
      "Key": "ca415c35-73b4-4868-9ffa-3c34159fdb86",
      "Value": "\"I will send them away at once. We can do without street gangs, smuggling, bribery, kidnapping, and all the other lovely gifts of these Daggermark 'businessmen'. If the tragedy hadn't struck my domain, I'd have loved to neighbor a kingdom led by so wise a ruler as you.\""
    },
    {
      "Key": "2bb3c5c4-e4a1-4c7d-9219-19938263de0a",
      "Value": "\"You must remain sober, and never play with someone more skilled in shuffling the deck. You don't want to be taken by a cardsharp, right?\""
    },
    {
      "Key": "12864688-4016-41f8-ae76-bd833c211e1a",
      "Value": "\"What they truly want is to ruin our merchants – to replace them, and lay down their own rule. The rule of urban bandits with sharp blades and deadly poisons. But they are a strong community. They stand united and support each other. If you make a decision that is not to their liking, they won't hesitate to pressure you, or cause trouble. In any case, I strongly advise against this dangerous offer.\""
    },
    {
      "Key": "5b3dc6b7-f1d8-44f7-a797-7c7201cb7ed2",
      "Value": "\"It's worth considering who we are dealing with. In Daggermark, your power and privilege depend directly upon the weight of your coinpurse. Whereas leaders of other countries often surreptitiously act as profiteers and bandits, it's through profiteering and banditry that rulers in Daggermark rise to power. – And to be clear, the city is thriving.\""
    },
    {
      "Key": "06687d8e-a850-406d-b431-c047b5e66e1c",
      "Value": "\"I often hear praise of the intelligence and business acumen of Daggermark's citizens, but never any praise of their honesty or ethical perspective. It's up to you to decide who you make deals with, but I don't mind playing this little business game we've been offered.\""
    },
    {
      "Key": "a8b92521-a82c-4800-8c80-064634d3cae7",
      "Value": "\"I will grant our consent to Daggermark's representatives. We'll see who's craftier.\""
    },
    {
      "Key": "c1d52a04-6baf-4c75-9269-0db4fc3cf75b",
      "Value": "\"A messenger from the Daggermark trading houses has arrived at court. They're requesting permission to trade on your lands. His words are sweet, but not like honey. – Rather more like the sickening sweetness of rotting meat.\""
    },
    {
      "Key": "534c8d1d-9deb-4673-bb49-aac56c03df19",
      "Value": "\"Daggermark is an ugly travesty of a state. A den of thieves and thugs, where you can easily buy a life – or lose your own for a handful of gold. Yes, Daggermark does possess money and goods. But they also have a reputation!\""
    },
    {
      "Key": "4c426706-5e90-4eaf-8f33-e67fbcb318ea",
      "Value": "\"If they do come to your dominions, do not hope that they'll conduct their business peacefully – oh no! They'll begin by imposing their own rules. And like plague-stricken rats, they will spread extortion, blackmail, forgery, and a thousand other ailments throughout our country! Is that worth the profits they promise?\""
    },
    {
      "Key": "d5519111-07bc-4693-b37b-c2b89d457c2a",
      "Value": "\"A wise decision. I think I won't insult our dear guests with outright refusal. – We don't want these respected businessmen to bring their assassins' knives into the capital. I'll tell them we're ready to deal, and then propose such terms that they'll have no choice but refuse. They'll soon go back where they came from of their own volition.\""
    }
  ]
}