{
  "$id": "1",
  "strings": [
    {
      "Key": "ed52dc2f-6d63-4294-a165-eae2e8665fbf",
      "Value": "\"Thank you. Keep at it, Varrask.\""
    },
    {
      "Key": "77a7cb10-847f-473b-9576-f398b6174701",
      "Value": "\"I have a specific request for you.\""
    },
    {
      "Key": "848979a9-2f42-4fc2-aa20-1d2b66a654ff",
      "Value": "\"Get out of my lands. Your service is no longer required.\""
    },
    {
      "Key": "c7cb2783-8924-4117-8177-719ef3ef81f5",
      "Value": "\"A two-handed sword.\""
    },
    {
      "Key": "7cf1a1c1-1d07-41c3-aea0-0eb0fabc87a0",
      "Value": "\"A two-handed axe.\""
    },
    {
      "Key": "f8d14167-d0a6-492c-913e-8d99435307b2",
      "Value": "\"Armor.\""
    },
    {
      "Key": "63364701-c85e-4156-a962-0da7bf39360f",
      "Value": "\"Give me a Kellid-style weapon.\""
    },
    {
      "Key": "cbe3f1aa-cbab-48c4-8ae6-b032d0f2367d",
      "Value": "\"You're familiar with orc weapons and armor... can you make something like that?\""
    },
    {
      "Key": "29d719a5-35ff-42d0-871e-e6e09e3cc174",
      "Value": "\"A two-handed mace.\""
    },
    {
      "Key": "2ba33657-9a93-4a8d-bbd8-04ef97e9295f",
      "Value": "\"Forget it. Make whatever your heart tells you to.\""
    },
    {
      "Key": "44b17546-78c1-4211-9895-adf119a5a91e",
      "Value": "\"Remind me, who are you and what are you working on?\""
    },
    {
      "Key": "e02fd3e9-4aa6-49b2-abc5-c95b6b1ee3ff",
      "Value": "\"Here, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! Obliteration has been reforged and hardened. It has drunk itself full of enemy's blood. This weapon means business. Let your enemies fear for their empty skulls! No helmet can withstand a blow from this monster!\""
    },
    {
      "Key": "ac2d8a51-6e19-44e9-8f9e-3451faecc110",
      "Value": "\"With such weapons you can go on raids and protect your lands! Everything has been tempered in lamb blood, with proper prayers to all the proper gods. Everything is done with care for you personally!\""
    },
    {
      "Key": "edd38284-e1fa-46cb-ba2e-5d435664cdca",
      "Value": "\"Anyway, it was amusing work. But I could give you something even more impressive. – A weapon worthy of {g|Gorum}Gorum's{/g} herald! But I'll need your help with something... Come by if you're interested!\""
    },
    {
      "Key": "9fa7b536-2b9e-4c1d-8a5f-b25523de2a82",
      "Value": "{n}The {d|Varrask}half-orc{/d} bows diligently, trying to adhere to etiquette.{/n} \"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, I come bearing gifts. A sign of my gratitude for taking an old man into your service.\""
    },
    {
      "Key": "ad32ef98-473c-4303-970d-40a44ee2a078",
      "Value": "{n}For several moments the half-orc looks at you, baffled. He starts to breathe heavily, trying to puff himself up, makes a few angry faces... But then nothing. The old man's shoulders drop, and he turns away silently.{/n}"
    },
    {
      "Key": "4a8f562a-87a7-4f87-8969-447f2ef38e0e",
      "Value": "{n}The half-orc's face becomes serious.{/n} \"Well. What are we making? Armor, weapons?\""
    },
    {
      "Key": "e0e49006-3c35-40c0-92d8-f1bcc76ef02f",
      "Value": "\"Gladly. When a weapon or armor is made for a good fight, the work does itself. And I know that many great fights await you!\""
    },
    {
      "Key": "b6e9487f-ef5a-4016-a9dc-501f9dc1109c",
      "Value": "\"As you say. I'll keep working.\""
    },
    {
      "Key": "c6797211-1f07-4e63-82c4-27f0c0f6ce21",
      "Value": "{n}The half-orc winks at you.{/n} \"Why strike with one hand when you have two, right?\""
    },
    {
      "Key": "e7aa6682-107c-4472-908e-d57d70383f33",
      "Value": "\"A good warrior always has good armor – otherwise he doesn't live long. I'll get right to work!\""
    },
    {
      "Key": "bea1d3a4-2bd9-4643-bdf2-8827000999e4",
      "Value": "\"Sturdy, frightening, and elegantly simple. Got it, will do.\""
    },
    {
      "Key": "50cc670a-60d2-4030-ba09-2d7234259e85",
      "Value": "\"To be sure! I can make you some first class gear – you'll be like an orc chief!\""
    },
    {
      "Key": "6761ad64-006b-4dfa-a996-b4210ddee786",
      "Value": "\"There's something else... I have all I need to start reforging Earthbreaker. You'd better not give me any big orders for a while, so I can concentrate on the hammer... and make sure you don't forget my payment!\""
    },
    {
      "Key": "d994ce9a-cfb9-4205-9c8b-73d2979350b3",
      "Value": "\"Well, I'll get to work on Earthbreaker then.\""
    },
    {
      "Key": "14ba9f7f-3fa4-4c33-8440-cefeb3a5046f",
      "Value": "\"I'm Varrask – weaponsmith. I'm good at making two-handed weapons — everything good for cutting off heads off or smashing them! Though I can make some armor, too. There's one special thing old Varrask wants to do before death takes him. – To reforge the great warhammer, Obliteration. That one breaks enemy armor like an egg shell. It was passed down through a dozen generations in my family, and was broken when its last master died. My son. My son… I cannot get him back. But at least I can give his weapon a new life!\""
    }
  ]
}