{
  "$id": "1",
  "strings": [
    {
      "Key": "efd0b758-f101-43a3-a0f5-d84b9d621264",
      "Value": "\"I'm ready to look around the city! Lead the way!\""
    },
    {
      "Key": "7a12d041-f5f0-4aca-8fe9-240c378fd02b",
      "Value": "\"The main question is: where can I get a drink or three? It's time to toast my victory!\""
    },
    {
      "Key": "c33073a8-18a1-4313-80a3-e6e362fe82b1",
      "Value": "\"Where are my companions?\""
    },
    {
      "Key": "27404d0e-c581-45ce-936a-f24497a33c03",
      "Value": "\"Are there any citizens I should know about?\""
    },
    {
      "Key": "371dfdb5-e897-44bc-b798-d9b24478ea52",
      "Value": "\"What's the mood of the people here?\""
    },
    {
      "Key": "ad4945c8-60ec-4ac4-b6e8-5903c41ae582",
      "Value": "\"Welcome, Your Grace!\" {n}Kesten salutes you. You can see he's a bit anxious, and it seems he'd rehearsed his speech many times.{/n} \"Let me once again congratulate you on your victory, and your new title. Lady Jamandi transferred me here. I am at your disposal. I'm not one to bestow honors... but I want you to know: I'm glad to serve you.\""
    },
    {
      "Key": "2c73e187-3b1d-4da3-937b-95993078bf53",
      "Value": "\"I'm here to welcome you on behalf of your new capital's citizens. The Stag Lord's former stronghold will soon be a thriving city. Word travels fast, and the first settlers have already arrived, with new ones approaching as we speak.\""
    },
    {
      "Key": "438b3b10-743c-479e-8a39-b9a2a66ea8e4",
      "Value": "\"While you were visiting {g|Restov}Restov{/g}, much has been done here. Your benefactors — the Aldori — invested a great deal of resources in rebuilding the city. I stand ready to answer your questions and to show you around the most important sites.\""
    },
    {
      "Key": "39baec80-4edd-4f09-9570-c0ed962d5d17",
      "Value": "\"While you were visiting {g|Restov}Restov{/g}, much has been done here. Your benefactors — the {g|House Surtova}Surtovas{/g} — invested a great deal of resources in rebuilding the city. I stand ready to answer your questions and to show you around the most important sites.\""
    },
    {
      "Key": "fa0bf976-0d33-46ae-a712-42ca8e978dfd",
      "Value": "\"While you were visiting {g|Restov}Restov{/g}, much has been done here. Your ally from {g|House Lebeda}House Lebeda{/g} invested a great deal of resources rebuilding the city. I stand ready to answer your questions and to show you around the most important sites.\""
    },
    {
      "Key": "4ffed5e4-685e-4290-86a1-db30a5907b8a",
      "Value": "\"Follow me, Your Grace!\""
    },
    {
      "Key": "fb27e2f6-7a6d-4ab1-bd3e-422d502073c0",
      "Value": "{n}Kesten hesitates a brief moment, then laughs.{/n} \"I'll make sure to show you, the moment we enter the city. The tavern was the first business that opened — building a city is thirsty work. And, erm, I beg your forgiveness for my behavior during your reception. I drank a little too much. It is a day for celebration!\""
    },
    {
      "Key": "25784c73-59c2-4c13-ad0e-bce08e168a8d",
      "Value": "\"They are all somewhere around here, but I never kept an eye on who went where exactly... Well, I assume Tristian is with Jhod, and you can always find Linzi — just follow the noise and turmoil.\""
    },
    {
      "Key": "81a7effb-c473-4709-8a07-81159a565712",
      "Value": "\"Our old acquaintance Jhod is right here. {g|Erastil}Erastil's{/g} clerics normally don't like cities much, but he's eager to serve you. Also, the emissary from {g|Brevoy}Brevoy{/g} is here, waiting for you in the throne room. There's also this curious matter: an elf has paid us a visit. A blind elf. {g|Desna}Desna{/g} only knows how he managed to get here. He seems a peaceful, even pleasant fellow, though naturally a little odd, so I let him stay a while. It's up to you to decide what to do with him now. That's about it, I guess...\" {n}Kesten scratches his head.{/n}"
    },
    {
      "Key": "0878cdf3-9612-4d27-88ad-2e8342b1cdd6",
      "Value": "\"I must admit, I've never seen anything like that my whole life. A city — a whole barony, born right in front of our eyes. The people sense the moment, and today we're feeling proud. As a rule, I'm not too cheerful or chatty... I'd normally feel out of place among all the rejoicing, but today is just one of those days!\""
    },
    {
      "Key": "9ec8b32a-b929-4c69-84ae-a11181252874",
      "Value": "\"They scattered around, each finding their own place to stay. I guess Tristian is with Jhod somewhere.\""
    }
  ]
}