{
  "$id": "1",
  "strings": [
    {
      "Key": "f928287a-0308-46cb-9f8a-a12a3c812ea7",
      "Value": "\"How do I find Nyrissa? Tell me and I won't attack you.\""
    },
    {
      "Key": "1c04254c-8e84-47e8-b7fe-7bd707e488dc",
      "Value": "\"You... don't look like a dweller of the First World. Who are you?\""
    },
    {
      "Key": "4be6a02d-ac20-4b4a-abea-6ed078ca10d6",
      "Value": "\"Creatures like you are called annis hags, and when you and your 'sisters' gather into a coven — it doesn't bode well for anyone else in the area, right?\""
    },
    {
      "Key": "f01cb227-8ba9-4138-9918-5797df8ba32f",
      "Value": "\"Why are you enemies with the Wriggling Man?\""
    },
    {
      "Key": "f05aa410-3c40-4930-b551-43c4c5cc78ac",
      "Value": "[Attack] \"A wretch like you deserves only death.\""
    },
    {
      "Key": "e151bb3d-f923-4eb2-8a8f-405366e8f251",
      "Value": "\"What can you offer me in return for the Crown?\""
    },
    {
      "Key": "387c6ebf-2099-4885-9163-b17ce17d23d2",
      "Value": "\"Why do you need the First Crown?\""
    },
    {
      "Key": "a758237a-9f17-4e43-9b11-3abccbb4c825",
      "Value": "\"You know, I talked to the Wriggling Man. He offered me his key to Nyrissa's Shrine in return for your death.\""
    },
    {
      "Key": "934b1ab4-c6f5-429f-bac3-4d44e4d5ec52",
      "Value": "\"All right, it's a deal.\""
    },
    {
      "Key": "54e05aa0-9b1e-4601-86a7-dca522a51c07",
      "Value": "\"I have other questions.\""
    },
    {
      "Key": "5407bd75-e245-4064-a5d5-70fed2d6ac31",
      "Value": "\"All right. Give me the key and you can go.\""
    },
    {
      "Key": "8d5449c2-590c-4cb0-9795-ba09844f728b",
      "Value": "[Attack] \"Hell no! You will die, Witch.\""
    },
    {
      "Key": "c7043baa-a515-4b43-8485-8854f4b1d7ab",
      "Value": "\"Let me ask you about something else...\""
    },
    {
      "Key": "c7ec1688-cfdc-45aa-b69a-f56826890fc3",
      "Value": "\"I want to ask about your feud with the Wriggling Man and the First Crown...\""
    },
    {
      "Key": "143ff3d0-fa98-4ef8-87fa-72012f2f5000",
      "Value": "\"I don't like to make decisions like that on the spur of the moment. I'll think about it.\""
    },
    {
      "Key": "fed35c09-3f18-4795-bc56-df4bf2e90b90",
      "Value": "[Attack] \"It's easier to just kill you right now and take your key!\""
    },
    {
      "Key": "7af5126b-6f4e-4666-9f4b-510029214ade",
      "Value": "\"I have to go. Farewell!\""
    },
    {
      "Key": "e8df2b1f-c33e-4dd0-ad76-15efa82e6b21",
      "Value": "\"The Wriggling Man is dead, and I have his key to the Shrine.\""
    },
    {
      "Key": "4af6240c-5671-483b-be91-b7ed0300d56c",
      "Value": "\"I talked to the Wriggling Man. He offered to give me his key if I killed you, and says you lied to me. Who should I believe?\""
    },
    {
      "Key": "486da6aa-9c10-418b-8ca9-3daffe45d72e",
      "Value": "\"Not yet. I have some questions for you.\""
    },
    {
      "Key": "02bec553-70f2-44cd-a1c3-6e0c05ac484f",
      "Value": "\"You don't look like Nyrissa's poor prisoner.\""
    },
    {
      "Key": "d5d4cb67-2374-4618-83c4-e7af878021b5",
      "Value": "\"An amusing story. Let me ask you something else...\""
    },
    {
      "Key": "f355d531-29c8-4454-8365-3a76a0e0069f",
      "Value": "\"You belong to a race of dangerous and unpredictable creatures, killers and cannibals — and you're lying to me. I can't say I like any of this, Witch.\""
    },
    {
      "Key": "21122d06-e136-4555-8507-7f54d18fe16b",
      "Value": "\"You must be not very happy with your service to Nyrissa?\""
    },
    {
      "Key": "8e81768f-e203-41c0-a10b-dd5b03c4337f",
      "Value": "\"Nyrissa took my companions. Do you know where they are?\""
    },
    {
      "Key": "76892f30-46c0-45d0-a1cf-f684f9c3eb4a",
      "Value": "\"What kind of creature is he?\""
    },
    {
      "Key": "0a0f452c-59e3-4d08-a68f-d0f29c9701ee",
      "Value": "\"I gave you a chance for us to part peacefully. Don't you care about your life?\""
    },
    {
      "Key": "dd097239-75c4-46f0-ac2c-24402ffb9ba4",
      "Value": "[Attack] \"You will pay for everything.\""
    },
    {
      "Key": "8782470e-c044-4737-8adf-76d80a9b141c",
      "Value": "\"You are a vicious lying wretch, Knurly Witch. And I like it! I can finish you as easily as I defeated your pathetic trap, but I prefer to gain a useful servant. Bow to me — and you shall live.\""
    },
    {
      "Key": "e57877fe-6a57-48b7-829e-a376866bbcca",
      "Value": "\"You lied to me, Witch.\""
    },
    {
      "Key": "ebf161a7-a344-4f96-b59f-b54339ec8b03",
      "Value": "{n}Even groveling, the terrifying creature towers over you. Its dark claws glisten like metal, but the pose doesn't seem threatening. It is more reminiscent of a ruffled bird than a wild animal ready to pounce.{/n} \"So it is you, my little guest! The crone probably frightened you there, near the Castle of Knives? I didn't mean to. It's all because of the Wriggling Man, damn him! He keeps sending disruptors and thieves to me. I turn around and they're standing behind me. I stand up from my bench — and they climb under it!\""
    },
    {
      "Key": "5bd1e99e-2471-4df2-a851-8d3b7ca9d4b5",
      "Value": "\"You are back, little guest! So? Did you meet the Wriggling Man?\""
    },
    {
      "Key": "f1c24326-a8c6-4242-bf7b-23231d5e6406",
      "Value": "\"Forgive an old crone her suspicious nature. My life isn't easy, it isn't... By the way, in case you don't know yet, they call me the {d|Knurly}Knurly Witch{/d}.\""
    },
    {
      "Key": "6daf7401-e6c6-4122-ac6f-23b25d9cbec9",
      "Value": "{n}The witch shakes her huge head.{/n} \"A lonely old hag. For hundreds of years I lived with my two sisters in the place you call the {g|Stolen Lands}Stolen Lands{/g}. We guarded a magical forest, sheltered treants, shambling mounds, ogres and other wondrous creatures. They praised my sisters and me, calling us the Triune Queen. It was a fine life! But then our forest fell under Lady Nyrissa's gaze, and she reduced it to dust, and made me her servant upon pain of death. I couldn't even think of resisting her...\""
    },
    {
      "Key": "afffc090-c389-43e0-bc3b-7eaae406381a",
      "Value": "\"Ah, little guest, you want the old Witch to betray her queen? You have no idea what threats she uses to make me serve her. It has been many ages, and I have never dared to raise my head...\""
    },
    {
      "Key": "85004141-c78f-4fc6-8a71-33f64682a40e",
      "Value": "\"I know you {d|c61 Trent Fool}fooled{/d} my servants to take the fragment of the First Crown. Foolish timber! But then again, if I wanted smart servants, I wouldn't have chosen walking logs...\""
    },
    {
      "Key": "2e959000-9dcf-4cc3-b72f-b6ce4c341c8e",
      "Value": "{n}The witch brightens and leans forward, but then slouches again and shrugs.{/n} \"The crown was valuable to me... as a sign of Nyrissa's appreciation. But you aren't here to have tea with the beautiful nymph, are you? What's the point of keeping the Crown if you kill our queen? And if you fail, Nyrissa will take it from your dead body. And perhaps she will give it back to me!\""
    },
    {
      "Key": "8b818415-bf89-4dec-87bf-5b49945763d1",
      "Value": "\"Ah, if you lived as long as I have in {g|First World}the First World{/g}... The fey see outsiders as curious animals. — Even if you can break their neck in one swoop! Nyrissa gave me the Crown as a mark of distinction. The fey saw that their queen value me, and now they show me respect. But if they decide that I've lost Nyrissa's favor, they'll laugh at me, and make evil jokes as they do. That wriggling offal knew all this — it's why he's always wanted to take the Crown!\""
    },
    {
      "Key": "927885b8-609c-4286-ac11-1bf2ebeb6610",
      "Value": "\"Wonderful, wonderful! The wriggling offal is hiding somewhere on the top floor. Come back to me when you've kill him. The old witch will help you any way she can... Do you wish to ask me something else?\""
    },
    {
      "Key": "d6542af8-c211-419e-a3f6-1983e628ebd6",
      "Value": "{n}The witch flashes a cunning smile.{/n} \"Did I tell you we were kind to others? No, no. We lived by our laws, in peace and harmony with each other. And strangers just had to learn to keep away from our forest!\""
    },
    {
      "Key": "523cf26d-a144-4823-970f-65b9788c8ab7",
      "Value": "\"Don't believe that swarming pile of corpse eaters! He eats and drinks from Nyrissa's hand. He'll promise you anything and then deceive you. Listen to the old woman — kill him without regret, then simply take the key.\""
    },
    {
      "Key": "f16a816e-80d8-4571-8988-10a989c70541",
      "Value": "\"Ask away, I like talking to guests...\""
    },
    {
      "Key": "a4f73245-8c74-4da0-9f09-f6a3ac75242d",
      "Value": "\"Ahhh, silly creature! You'll make a nice dinner!\""
    },
    {
      "Key": "e2b3bc36-f33c-4850-8eb5-f2ab35c7faba",
      "Value": "\"I store the key to Nyrissa's Shrine in my pantry. Which, in its turn, is locked with another key. Oh, where did you put it, old hag...\" {n}The witch searches the pockets of her robe.{/n} \"Here, take it. As you leave my rooms, you'll see the door of the pantry. I also left some useful potions in there. You can take them as well. Woe is me if Nyrissa finds out about it — I'll be feeding the worms myself. So please do your best!\""
    },
    {
      "Key": "5e0a7a8d-447f-4e2c-ba48-fd4e869087ec",
      "Value": "\"I have decided, little guest. I will give you the key if you wish. Listen to the hag — trick this wriggling offal, or better yet kill him! And then... either you beat Nyrissa, or she beats you — I'll be better off without him anyway.\""
    },
    {
      "Key": "81470705-7d6e-44ab-ae43-09475cf85391",
      "Value": "\"You saw for yourself! He envies me. Harms me. Wants to drive me out, make me lose Nyrissa's favor. What else would you expect from a walking pile of corpse worms?\""
    },
    {
      "Key": "8eb13b5f-443e-4a1f-b3eb-0aedab82c044",
      "Value": "\"Ahhh, little guest, you handled my trap? I was hoping to get a dead body. What a pity! Nyrissa will be disappointed. Or perhaps she won't... if I bring her your head.\""
    },
    {
      "Key": "514b7aae-e469-4c03-86e0-8e8ce3f22b63",
      "Value": "\"I will tell you. There is a special place on the top floor — Nyrissa's Shrine. It's the heart of the House. Her bitter treasure is stored there, which she can never let you have. The door to the Shrine opens with three keys. — One is stored with the Wriggling Man, one with me, and the third is hidden somewhere in the house. I say you kill the horrid wriggling wretch, and take his key Then I'll give you mine after. And then we'll see. Whether you kill Nyrissa or she kills you, you'll have helped me either way.\""
    },
    {
      "Key": "11a8752c-9941-4b70-a7e9-b384a378c569",
      "Value": "\"Ask away. Old rot like me enjoys talking to someone young and curious...\""
    },
    {
      "Key": "7dfea05f-b17d-44f9-85e2-c9344cad0c44",
      "Value": "\"I'm listening.\""
    },
    {
      "Key": "48ca069c-8926-456a-8a80-50822ab958ac",
      "Value": "\"Come again, little guest! The hag enjoyed your visit...\""
    },
    {
      "Key": "a1a5c8c8-5ba5-4a09-814b-b3ea1b3f60e9",
      "Value": "\"Think well — and if you decide, come to me with the Wriggling Man's key. I'll know he's dead. And the old hag will give everything to the one who killed the wriggling rot.\""
    },
    {
      "Key": "9b642363-8582-4ef9-ac82-a81bf2c84911",
      "Value": "{n}The eyes of the Knurly Witch kindle with a creepy light.{/n} \"Serves him right! He wanted my Crown! He always made fun of me, even by returning from the dead as a pile of worms! Let him rot now. Yes, let him rot...\" {n}The witch looks at you, shudders a little and fixes her robe anxiously.{/n} \"Ahem... forgive the old hag. She got excited! I must keep my promise...\""
    },
    {
      "Key": "9b7d38fa-0d1e-42d1-ad3d-18349d60ab92",
      "Value": "\"Then ask. The old hag has no secrets from you.\""
    },
    {
      "Key": "30acca7f-7230-4f45-9dfd-a52c686cab58",
      "Value": "{n}The witch is approaching.{/n} \"You think I'm lying to you, little guest? But you can't know for sure? Will you let your doubts affect your decisions?\""
    },
    {
      "Key": "e15c4119-bffb-4d13-8c69-4cb9a5ce7dc6",
      "Value": "\"I obey the one who is stronger. If I were five ages younger, I could try to rebel, but it's too late for me now... Poor old witch makes potions as she's told, looks after the House, takes jokes from the pile of worms, and is good for nothing else.\""
    },
    {
      "Key": "747f0f81-e865-4401-8af1-40281e208c95",
      "Value": "\"Ahhh, I shouldn't have wasted time on this idle talk! If you don't want to die quietly, then you'll die a noisy and painful death!\""
    },
    {
      "Key": "bd6bbea0-40e2-413c-8b04-8e16e69ff2b7",
      "Value": "\"Ah, my lady hasn't shared prisoners with me for a long time. I would know if they were in my dungeon, and they are not. Look higher, farther. The House at the edge of time is larger than you know — and full of secret nooks and riddles.\""
    },
    {
      "Key": "8b0ac842-5f06-41dd-9ce5-79cba4c82335",
      "Value": "\"Of course, of course I lied! Did you believe my sad tales? Yes, once Nyrissa compelled me to serve her, but I enjoyed doing it. I helped her get rid of enemies, and feasted on their bones. This is not the first time that fools like you have stumbled into my traps. This time I'll finish what I already started with my own hands. Well, I'm happy for the chance to feast again!\""
    },
    {
      "Key": "d9321312-7be7-4d1a-a4cf-9f8588946c41",
      "Value": "{n}The Witch's eyes wander, and you watch as spite inwardly struggles with caution and selfishness. Finally, the huge hag starts to speak.{/n} \"If you were one of these spineless dreamers, who care about 'morality' or 'good', then I'd laugh in your face. But you are different... you run to your goal, with no care for the means. You bite quick and deep as a bulette. Perhaps you really will be able to defeat Nyrissa...\""
    },
    {
      "Key": "292a64c5-d373-4dd2-bf23-6f8c16937f3f",
      "Value": "\"Ha ha ha ha. Many have threatened the Knurly Witch. Few have lived long after!\""
    },
    {
      "Key": "a59bd878-a0e1-421c-89c0-b6758091a283",
      "Value": "\"I won't dare challenge the fey queen. If you need my service — take the potions I made for her. And my key to the Shrine. I hope I do not see you again!\""
    },
    {
      "Key": "c304b8bb-e6da-4b98-965d-a188591bb213",
      "Value": "\"Spineless creatures avoiding quarrels. I have only contempt for those who try to make 'peace' and 'good' everywhere!\""
    },
    {
      "Key": "b8a9a29f-3081-4a60-8168-6a72d35fcad1",
      "Value": "\"Ahhh, ugly creature. Believe me, he appears as disgusting to a creature like me as he does to creatures like you! Sometimes a soul doesn't want to leave the world after death. It clings to its rotten body and finally lets corpse worms consume it piece by piece. Yes, yes, the soul divides into a thousand fragments, each living inside a worm!\""
    },
    {
      "Key": "053717aa-63cd-48d0-b043-3abce8e3a955",
      "Value": "\"It's worse than disgusting. The death of such a creature must surely please {g|Pharasma}Pharasma{/g}.\""
    },
    {
      "Key": "657c4251-aaac-4db6-8315-e4cdab55c483",
      "Value": "\"I thought I knew what it meant to desperately run from death. This is dis-gus-ting.\""
    }
  ]
}