{
  "$id": "1",
  "strings": [
    {
      "Key": "6ef3e1e4-bc65-490d-8546-42fb191d5cca",
      "Value": "\"What happened to you?\""
    },
    {
      "Key": "2c1a07f1-b1f7-48c2-9bb0-7d1de0c5f2eb",
      "Value": "\"What is your name?\""
    },
    {
      "Key": "ca624a83-a4d8-42ab-949b-73c5ae0a6a0a",
      "Value": "[Attack] \"You look like you're at death's door. Let me give you a little push.\""
    },
    {
      "Key": "bd56668d-51f5-44d6-84a9-8c2a679eb116",
      "Value": "\"I won't distract you from your woes.\""
    },
    {
      "Key": "facc1ab4-c193-45ba-ae7e-126f722440d1",
      "Value": "\"Here are your tools.\""
    },
    {
      "Key": "06c5ad8e-9aa1-4cca-9d25-5799a9b8d909",
      "Value": "{n}An elderly half-orc looks at you without any friendliness. His clothes are covered with spots, and he looks exhausted and sickly.{/n} \"What are you looking at? Can't you see, master Varrask is not well. On my last legs. Go along, leave me to my unhappy fate.\" {n}Despite the cantankerous tone, there is certain confidence in the half-orc's voice, especially in how proudly he spoke the word 'master'.{/n}"
    },
    {
      "Key": "2897e0d7-3905-41dd-b614-2c02f1a2dbb6",
      "Value": "{n}The half-orc harrumphs brashly in response, but his eyes seem disappointed.{/n}"
    },
    {
      "Key": "31556871-e14c-47ae-933d-143af7fe9e4d",
      "Value": "\"What happened... It was a calamity! I was going about my business, and then I fell ill. Cut down by a fever. I'd been burning up for three weeks. I thought I would die more than once. A local merchant saved me... a kind soul, damn him. He saved me, but not for free. Took everything I had as payment – even my precious work tools, the last of my treasures!\""
    },
    {
      "Key": "b565b401-691f-4af2-8040-ac99f22020e2",
      "Value": "\"I'm useless like this. What good am I to anyone? But if I got my tools back I'd be quite all right! I used to make such weapons and armor – they sold faster than I could make them. But without my tools I'm useless. If you tried to use a regular hammer to forge like I do, you'd just ruin a good thing. I'd bend the tongs, and wouldn't make anything worth putting my name to. That trickster got everything I need!\""
    },
    {
      "Key": "f5618bf3-f531-4e33-8aec-e577fe154fc4",
      "Value": "{n}Varrask looks at you with eyes full of despair and clenches his huge fists.{/n} \"Old Varrask is listening. What are we going to talk about?\""
    },
    {
      "Key": "34571bdd-ecbd-4dbf-89ec-c1c9b746481d",
      "Value": "{n}The half-orc touches the tools tenderly, as if he can't believe his eyes, and then clutches them as tightly as he can.{/n} \"Can I have them back? Really? Thank you so much! Well now I'll be all right! I'll have food on the table, I'll get rid of this damn fever, and do what I promised my children! And I'll keep my promise. Give me a place to set up a shop, and I'll work hard to repay you!\""
    },
    {
      "Key": "29274436-1889-4d4d-9c31-4b83335e74d9",
      "Value": "\"Varrask. Varrask the Wildfist, they call me. I was once an armor and weapons maker. I'm more of a corpse than a master now. Some evil people took everything from me. My family, my house, my craft... Even took my tools. Everything.\""
    },
    {
      "Key": "6bae574a-4068-4313-9dd6-4ab4d0d0f470",
      "Value": "{n}The half-orc pierces you with his angry eyes.{/n} \"Listen, I can tell you got money... maybe you need an armorer? If you help me, I'll serve you. I'll make formidable weapons for you! Ones that just beg for enemy blood! But first I need my tools back.\""
    }
  ]
}