{
  "$id": "1",
  "strings": [
    {
      "Key": "d854211f-a4e7-4e0a-93bd-ad98d114bacf",
      "Value": "{g|Relations3_1}[Choice effects]{/g} \"I support the trade agreement with Razmiran.\""
    },
    {
      "Key": "04119997-544f-4d43-9c5b-cec7ab458d15",
      "Value": "\"Reject this proposal.\""
    },
    {
      "Key": "58f96744-baea-463b-bfcf-a846b3ad191e",
      "Value": "\"I will fully rely on you in this matter.\""
    },
    {
      "Key": "19406ef1-2442-4463-aca9-26ab76c22933",
      "Value": "\"Tell me about this Razmir.\""
    },
    {
      "Key": "654681c4-4a6d-41e8-a86f-7cae6ecb7319",
      "Value": "{n}Linzi broods upon the letter she's holding in her hands.{/n} \"I received this today. An official letter from {g|Razmiran}Razmiran{/g}... with a trade proposal.\""
    },
    {
      "Key": "9ef30d12-cc7e-4afe-8e99-4e7b2e986e6c",
      "Value": "\"It seems the {mf|barony|barony|kingdom|kingdom} has grown large enough to excite curiosity even in odd corners of the {g|River Kingdoms}River Kingdoms{/g}. It's just that...\" {n}Linzi sighs.{/n} \"I don't think {g|Razmiran}Razmiran{/g} would make the best ally. Since their self-proclaimed god, Razmir, rules there, tyranny has flourished across the country, and they think little of their neighbors. – They just occupy any lands they can!\""
    },
    {
      "Key": "64eec7d5-c44c-4677-871e-81930108e6d5",
      "Value": "\"If I were you, I would politely decline their trade agreement. Who knows – maybe it's a trick? Although the terms seem profitable...\" {n}Linzi looks at the letter again.{/n}"
    },
    {
      "Key": "2cf1c63a-0f8f-4a0f-917d-414603127775",
      "Value": "{n}Valerie shows you an open letter bearing an official seal.{/n} \"We have received an offer of a trade agreement from the kingdom of {g|Razmiran}Razmiran{/g}, which lies to the west of your lands.\""
    },
    {
      "Key": "7f5a789b-e4ca-4e58-88d6-b7afa712e338",
      "Value": "\"The proposal seems quite fair. The letter was composed by Razmir's lawyers, and it seems very transparent. Of course, I will give it to our men of law, if you deem it worthy of consideration.\""
    },
    {
      "Key": "b13cf9df-e394-4eb1-99d4-38b945d9433a",
      "Value": "{n}Valerie pauses.{/n} \"Of course you know that {g|Razmiran}Razmiran{/g} is an unusual kingdom. Many are suspicious of its self-proclaimed god ruler, and its aggressive ambitions... But I won't give you any advice on this matter. Please make your own decision.\""
    },
    {
      "Key": "1206c533-fbbc-4669-bebc-0741625e86e9",
      "Value": "{n}Bartholomew holds up an open letter.{/n} \"Look, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! Your neighbors seek trade agreements with you. I received this letter from distant {g|Razmiran}Razmiran{/g} – a country ruled by Razmir himself. Have you heard of him?\""
    },
    {
      "Key": "3ef5ef77-c9ac-4145-b4f0-e9a95bbbb4b2",
      "Value": "\"He's quite a curious person, I must say! Managed to persuade the entire country that he's a living god! That's something to admire!\" {n}Bartholomew laughs.{/n} \"Well, whatever you may think of that, his country is among the most promising of the young kingdoms. We could use such a friendship!\""
    },
    {
      "Key": "a81bfb85-4927-4fdd-ada6-d200d52b23fd",
      "Value": "\"I think we should accept this agreement. But of course, the final decision is yours!\""
    },
    {
      "Key": "7c6976f8-e420-4e48-a0db-e749a6762b1f",
      "Value": "{n}Linzi sighs.{/n} \"As you wish. I'm just afraid this might not turn out well for us...\""
    },
    {
      "Key": "c670f728-8cfb-4704-a21a-ceaf85b365bf",
      "Value": "{n}Valerie nods.{/n} \"Understood.\""
    },
    {
      "Key": "3d251608-a62f-4cd2-8654-4c2da4ede2b9",
      "Value": "{n}Bartholomew tenderly strokes the letter in his hands.{/n} \"An excellent decision, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! I will compose our reply immediately!\""
    },
    {
      "Key": "a9914dc8-69bf-4bf3-992c-51a63a40bc32",
      "Value": "{n}Linzi catches her breath.{/n} \"Ah... truth be told, I'm glad. I wouldn't feel good about dealing with a rascal like Razmir...\""
    },
    {
      "Key": "2076218d-fe84-45f2-bbb1-68ecb862c4db",
      "Value": "{n}Bartholomew closes his eyes wearily.{/n} \"As you wish...\""
    },
    {
      "Key": "7aded821-0795-48a3-84b8-4ed37c6335cf",
      "Value": "\"Really? Then I will reject the agreement. Let's just say we both listened to my intuition – it never lets me down!\""
    },
    {
      "Key": "832d5221-e78e-4b35-9e56-e28593bac362",
      "Value": "\"In that case, {mf|Your Grace|Your Grace|Your Highness|Your Highness}, I am inclined to accept. I shall compose our reply without delay!\""
    },
    {
      "Key": "07c08244-8907-4580-87b9-605f542c5835",
      "Value": "\"He's a quirky fellow. He took over a kingdom, and persuaded all the locals that he's a living god! He installed his henchmen in all the key positions, and now rules as he pleases, oppressing the population!\""
    },
    {
      "Key": "1c29c244-6561-4467-a5c2-19d2bcee8ea0",
      "Value": "{n}Linzi sighs.{/n} \"The more I think about it, the less I like the idea of dealing with him. He has repeatedly expanded the territory of his own kingdom by occupying his neighbors! Such an attitude towards other countries is seriously worrying.\""
    },
    {
      "Key": "e9d1c4e8-acdd-425d-8c91-87996736ab65",
      "Value": "\"If you asked one of {g|Razmiran}Razmiran{/g}'s citizens, you'd hear praises to great god, protector of his nation.\" {n}Valerie purses her lips.{/n} \"But Razmir is no god. Most likely, he's a mighty wizard. He doesn't possess even a trace of true divinity.\""
    },
    {
      "Key": "32ddb3d4-462f-46a8-90dc-9a752ca50f28",
      "Value": "\"But {g|Razmiran}Razmiran{/g} is far more than a handful of fanatics. It's a fully independent state. Under Razmir, it has only thrived, and can stand against its enemies. Razmir set his own laws – and it's not up to me to judge them. It's better there are laws than not.\""
    },
    {
      "Key": "775b14af-fc64-4ca3-888c-30d02634afed",
      "Value": "\"I don't know who he is and where he came from. What's important is that he's capable of subduing an entire nation! Presenting himself as a new god – what an unconventional step! He even provides divine spells to his priests! I don't know how, but he found a way!\""
    },
    {
      "Key": "2cad9618-c6b9-447d-9686-f0009c165aa3",
      "Value": "{n}Bartholomew lifts a finger.{/n} \"Think well on this trade agreement with {g|Razmiran}Razmiran{/g}, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Who knows what opportunities may open to us if we sign it!\""
    }
  ]
}