{
  "$id": "1",
  "strings": [
    {
      "Key": "60523cd9-6168-46a9-a44d-31b1c31d938c",
      "Value": "\"Hey, there's a rogue behind your back! Toss 'It' to me before he steals It!\""
    },
    {
      "Key": "437009e3-c2d6-45eb-b480-0866e4209210",
      "Value": "\"We can do this the easy way or the hard way!\""
    },
    {
      "Key": "4f0b33b6-dd9b-4dea-b0f8-a0ff30bf8b5a",
      "Value": "\"I'm a friend. Don't get me wrong, but that thing is playing tricks on your mind. You must give it to me.\""
    },
    {
      "Key": "919080e7-9694-4c10-a731-0e9cad5efe5b",
      "Value": "\"Who the hell are you?\""
    },
    {
      "Key": "0b346c99-db2c-4e96-88b0-d235d8b17233",
      "Value": "[Attack] \"You should have given it to me willingly.\""
    },
    {
      "Key": "27ce87f2-d291-41ea-886a-2baa7095b677",
      "Value": "\"Calm down, I'm leaving.\""
    },
    {
      "Key": "fd8e2bb6-7ff7-44aa-a7fe-63c79207ce19",
      "Value": "{n}When he sees you, the elf crouches in fear, hiding something in his arms.{/n} \"Have you come to take It? No! It's mine! Leave me alone!\" {n}A grimace of pain and madness has captured his face.{/n}"
    },
    {
      "Key": "83d243b4-d3ff-41f9-b39c-587bd57eca34",
      "Value": "{n}The elf tucks his head into his shoulders.{/n} \"Don't hurt me. Don't take it away.\""
    },
    {
      "Key": "e1c61b68-1684-4936-b757-7ac4974b35fe",
      "Value": "{n}The elf tosses the thing before he knows he's been fooled.{/n} \"No! Thief! Thief!\""
    },
    {
      "Key": "96483a66-49a6-4789-8fe6-c2a859a17456",
      "Value": "{n}The elf turns around, startled, but doesn't let go of the thing in his hands.{/n} \"Hey, are you trying to trick me? Thief!\""
    },
    {
      "Key": "a6ff2a7b-d7a4-4531-bcd9-1271b4ef997f",
      "Value": "{n}The elf freezes, then quickly throws away the thing, covers his head with his arms and sobs:{/n} \"Thieves! Don't hurt me...\""
    },
    {
      "Key": "6f143222-6261-4544-9a9b-2db943cfe895",
      "Value": "{n}The elf is beginning to understand.{/n} \"I... Yes... It's bad! Poisoned my mind!\" {n}The elf throws the thing away fiercely.{/n}"
    },
    {
      "Key": "55ac6286-3ebb-4a01-989a-f9dae41ad528",
      "Value": "{n}The elf listens in astonishment.{/n} \"Me? Ditael... No! I am It's warden! I served Nazrielle, and now I serve It! It is more important.\""
    },
    {
      "Key": "106cf79f-231d-4c5f-a78d-b10a85fb8961",
      "Value": "{n}The elf is eyeing you apprehensively. He is ready to flee at any moment.{/n}"
    },
    {
      "Key": "580c2ee4-35e9-4c9a-b1dc-c73fd273e318",
      "Value": "\"It's far too valuable. You can't own It! I'm the only one who can! Do you hear me? I'm the only one who can protect it! Everybody else wants It to themselves, but I'm not giving It away! I've been hiding! I can hide from you, too. Don't come closer!\" {n}The elf is staring at you, froth dripping from his lips.{/n}"
    },
    {
      "Key": "5a14a822-705a-4489-89e6-3c85f47890c3",
      "Value": "{n}The elf snaps at you with his teeth, doglike.{/n} \"Try to take it! I'll bite off your fingers!\""
    },
    {
      "Key": "c88a76f4-f203-4674-9558-6ead4349da68",
      "Value": "{n}The elf is beginning to understand.{/n} \"I... Yes... No! The thief is trying to fool me! Go away! You can't have It! Thief!\""
    },
    {
      "Key": "4b9771e5-5842-439d-8763-d7c8697e0ddf",
      "Value": "{n}Ditael returns to his senses and falls limply onto the ground.{/n} \"Good lord, it's finally over. The damned blade took my sanity... Oh, I never expected Mistress Nazrielle could create such a monstrosity! Let her find herself another assistant. This cursed thing nearly cost me my life.\""
    }
  ]
}