{
  "$id": "1",
  "strings": [
    {
      "Key": "b87e4767-bbfe-45c8-9db7-e24860af35d5",
      "Value": "\"Now is no time to discuss your dreams. We're on the march! Pack up and we're off!\""
    },
    {
      "Key": "61fdd7f0-18ab-481e-8d83-2f35f7b658ef",
      "Value": "\"I see you didn't get much sleep. Should we stay here a little longer?\""
    },
    {
      "Key": "5e51be61-7dd0-4838-af64-7b4565589e4a",
      "Value": "\"I'll try to find you a doctor or a wizard who can make these dreams go away.\""
    },
    {
      "Key": "9b2841e2-bb15-4e55-a5fd-6173ea93d65e",
      "Value": "\"Maybe the dreams will fade in time.\""
    },
    {
      "Key": "b353f23c-ccf1-49ca-b777-1a55baa55b32",
      "Value": "\"Next time you're not sleeping well, wake me up. I have some... medicine for you!\""
    },
    {
      "Key": "4e8fd59f-c6d0-4432-b62a-d04bf2ec5a7b",
      "Value": "\"You might think so. But in fact you're kicking so much that my legs are covered in bruises the next morning!\""
    },
    {
      "Key": "a097d88e-4273-4c33-bb11-a63d3fd2031a",
      "Value": "\"You're never going back there, ever.\""
    },
    {
      "Key": "a92864a7-f4e4-4d55-a58b-406aafdb97dc",
      "Value": "\"Do you ever want to actually return to Numeria? As free people, not as fugitives?\""
    },
    {
      "Key": "7fa62daf-537a-4665-b19a-b5ec7c98840a",
      "Value": "{n}Octavia doesn't look well: her eyes are red and swollen, and she looks lost. When she notices you watching her, she smiles sadly.{/n} \"Same thing every night...\""
    },
    {
      "Key": "66499d7e-20e6-4a21-b488-b9459f4afc4f",
      "Value": "\"Yes... I used to dream about everything they did to me in {g|Numeria}Numeria{/g}. But now there are new nightmares instead: I'm not in my tent, but in {g|Starfall}Starfall{/g}, or {g|Hajot Hakados}Hajoth Hakados{/g}, or in a boat sailing the {g|Little Sellen River}Sellen{/g}... And I know the {g|Technic League}Technic League's{/g} agents are there. They're about to get us — but I can't move!\""
    },
    {
      "Key": "b42cb2c1-7f09-4156-8730-8336e211773d",
      "Value": "\"I even went to a temple — thought maybe it was a curse or something. The priestess told me that gods and magic have nothing to do with it — that it's all in my head. It's not like I can get rid of my head.\""
    },
    {
      "Key": "3d719863-0bd9-437e-b43b-21ba68005c66",
      "Value": "\"No, don't. If I did go back to sleep, the nightmares would only come back. I'm fine, really! Let's go.\""
    },
    {
      "Key": "d2c26158-f161-486d-855f-9519deda114d",
      "Value": "\"Yes, of course! I'm ready.\""
    },
    {
      "Key": "e5196596-14d3-415a-b130-166b76a43ffc",
      "Value": "\"Yeah, me too. Let's go!\""
    },
    {
      "Key": "e19c648a-fbe9-4283-b011-acb82435e0f4",
      "Value": "\"Thank you. But I've looked myself — to no avail. Don't worry, they're only dreams.\""
    },
    {
      "Key": "a1a6d064-d425-4e02-8ea2-b9a588e4cb00",
      "Value": "{n}The half-elf smiles at you.{/n} \"You're so worried about me... Don't be. In {g|Numeria}Numeria{/g}, Reg and I lived a waking nightmare, and we dreamed happy dreams of freedom. Now we live happy as ever — so the nightmare had to move into my dreams. The druids must be right when they say there's a balance everywhere in nature.\""
    },
    {
      "Key": "6db72be0-00a6-4220-8f71-ab52593575cb",
      "Value": "\"Ha ha, yeah, right. You and Reg can only think about one thing! Although... Sure — why not try it!\""
    },
    {
      "Key": "d7012e65-a473-4782-b32b-abc88d1a4a19",
      "Value": "\"Maybe. No nightmare can live forever — we've killed enough to know!\""
    },
    {
      "Key": "90c3c489-34c7-40a2-8f7a-4475226fef87",
      "Value": "\"Let's stock up on good memories. Memories of victories, feasts... Maybe if we pile enough up, they'll force the bad memories out!\""
    },
    {
      "Key": "8da57ad2-fba5-4611-8237-ef0c3568afa8",
      "Value": "\"Good plan!\""
    },
    {
      "Key": "b61b7336-7909-45e8-9720-214e30f1f421",
      "Value": "{n}The girl's tired face brightens up with a smile.{/n} \"So I'm not the only one suffering from these nightmares.\""
    },
    {
      "Key": "e12791ef-5abc-453c-a2f8-1d9a25431425",
      "Value": "\"I know. But how do I tell that to the nightmares?\""
    },
    {
      "Key": "2f4b9aea-6b76-4f7c-9172-d94f46f76ea3",
      "Value": "\"No, {g|Calistria}Calistria{/g} save me! I don't ever want to set foot on {g|Numeria}Numerian{/g} soil ever again. Nothing but nightmares await me there — old and new.\""
    },
    {
      "Key": "988533b9-7efa-4714-8b7d-464af3c6e674",
      "Value": "\"Nightmares again?\" {n}The half-orc runs his fingers through Octavia's hair compassionately.{/n} \"They just won't let you go!\""
    },
    {
      "Key": "fd24955e-d717-418b-b822-2b4c9887a235",
      "Value": "\"I'm so tired of this! You're suffering, and I can't do anything! Maybe there's some magic to get them out of your head and smash them to pieces? There must be something!\""
    }
  ]
}