{
  "$id": "1",
  "strings": [
    {
      "Key": "b947f665-56c0-4f0e-b4e7-5ea7d3f6b2ac",
      "Value": "So our brave heroes rushed into the dark and dreary gorge, chasing the runaway."
    },
    {
      "Key": "3017c072-b21e-4243-a05d-484153fa8866",
      "Value": "After they decided to take a shortcut to catch the cultist by surprise, the party started climbing up the stone ridge."
    },
    {
      "Key": "403e043f-8f26-46c3-a5f3-40799ec80516",
      "Value": "[Choose character] Trigger an avalanche over the runaway's head, frightening him?"
    },
    {
      "Key": "a9715d92-de08-4ba5-aedf-d0caf97fe845",
      "Value": "[Choose character] Or send the swiftest and most agile ahead down the unstable slope in the hopes of cutting the runaway off?"
    },
    {
      "Key": "9e01b4d2-2730-4b6c-9ebf-2a02da2304ad",
      "Value": "Continue."
    },
    {
      "Key": "1a9a8beb-414a-47cd-8a96-328bebd36f97",
      "Value": "Continue."
    },
    {
      "Key": "123afb8d-c5ee-4425-b761-f2e69d71dd5b",
      "Value": "[Choose character] Or did the strongest member of the party clear the way, hurling rocks and stones aside?"
    },
    {
      "Key": "8a83c93d-b8dc-43ce-bf00-3e17864d7894",
      "Value": "[Choose character] Did another go still and listen, trying to hear where the cultist might have fled?"
    },
    {
      "Key": "97a46a6f-e811-4ed8-9983-ef4734578bdd",
      "Value": "Continue."
    },
    {
      "Key": "5554ead8-0355-49ec-8855-ee2ba344ca3c",
      "Value": "Continue."
    },
    {
      "Key": "2b5dff41-d437-470f-b56d-ac8183125486",
      "Value": "Close."
    },
    {
      "Key": "272a6f41-cbbf-4020-90ca-731753639bf5",
      "Value": "The triumph over the wicked {g|Lamashtu}Lamashtu{/g} cultists proved incomplete — some villain... or villainess... had slipped away under the cover of darkness and into a narrow gorge amongst the rocks.\nWithout a second thought, our brave {mf|baron|baroness}, loyal Kesten, and their comrades-in-arms rushed after the fleeing figure!"
    },
    {
      "Key": "df14abf4-c57c-4b10-a141-d5fee128149b",
      "Value": "The figure, clad in black, was barely visible in the dark — the villain had gotten far ahead of us! At the last moment, the {mf|baron|baroness} noticed their prey had turned aside and disappeared behind the rocks."
    },
    {
      "Key": "ff91d2e6-97eb-443a-b761-af83c0405b9a",
      "Value": "As our brave heroes reached the edge of plateau, the vastness of the {g|Kamelands}Kamelands{/g} opened before them, an ocean of high grass as far as the eye could see... a beautiful sight, but finding our quarry in this green sea? It would prove impossible!"
    },
    {
      "Key": "5a957233-ea14-4fd5-9da1-3eaf966c64fa",
      "Value": "Soaking wet and exhausted, our heroes came upon a cabin at the edge of a swamp. According to Kesten, it was a hunter's lodge, owned by Dumra, a hunter who lived there alone — and was known for her great temper and little patience.\nIt also looked as if it might be a place where the cultist would seek shelter — it was unlikely the runaway would brave the depths of the {g|Narlmarches}Narlmarches{/g} in the middle of the night.\nSo, {mf|The Baron|The Baroness} pushed open the door and stepped inside, letting a touch of the cool night air in..."
    },
    {
      "Key": "88b0e146-de67-4042-b351-f0d11d5218e6",
      "Value": "So our heroes found themselves at the top — and just in time! The cultist, barely visible in the darkness, was threading his way through the gorge directly beneath them!\nIt seemed the cultist was so focused on finding his footing he didn't notice his pursuers perched above him, giving {mf|the baron|the baroness} a chance to strike! What will our heroes do next?"
    },
    {
      "Key": "3c162598-2269-483b-8e3b-0b690fd7c7ef",
      "Value": "The boulders rumbling down the slope, the column of dust, and the triumphant cries from above — that would be enough for Lamashtu herself to turn tail! The cultist wasn't any better — he lost his footing, and his escape turned into an awkward tumble, causing him to trip and stumble amongst the rocks."
    },
    {
      "Key": "f7aded02-591c-4f14-9348-d94947a7f6ed",
      "Value": "The gorge was a din of booted feet, rattling swords, and the curses and snarls of those trying to find their darkness. Still, taking the risk of running into each other or losing their footing on the sharp stones, our heroes chased after the runaway."
    },
    {
      "Key": "c04508cf-3719-447a-9a44-a706892ef2d4",
      "Value": "Climbing in the darkness is a difficult task: it's not a joke when you try to catch a stable rock and hear the small stones crumble under your feet!"
    },
    {
      "Key": "5f1a540c-0c0b-48b4-b8eb-b98c7a188d43",
      "Value": "Several times it seemed our heroes were out of luck, but their stubbornness — and the thought of the runaway cultist gloating about eluding them — gave them strength. Moments later, we were at the top!"
    },
    {
      "Key": "09379c3a-28cb-4b96-aa58-8969245af86e",
      "Value": "On second thought, the idea of hasty climbing a treacherous slope in the dark was not a good one... and, um, to save the good name of the {mf|baron|baroness} I'll strike out the details of how we got down from that height, simply saying we arrived... tattered and bruised.\nThere was no choice left — we had to make a detour, and precious time was lost. Our humbled band had to seek out the cultist among the rocks or at the edge of the stone plateau."
    },
    {
      "Key": "6f30df3e-b043-4943-bd4e-058b755c78c6",
      "Value": "The absence of daylight and unfamiliarity with the location didn't hinder our brave souls, and they reached the edge of a stone ridge. Some had already started to cheer, for the lover of dark rituals would soon be in our hands…"
    },
    {
      "Key": "82ee1079-13ab-4ea6-b20e-ffb4d13db564",
      "Value": "Running through the unfamiliar gorge in the dark — not as easy as it sounds! We didn't even get to the rock behind which the cultist had disappeared, before two men in our party had already tripped over loose stones and fell to the ground with a crash!\nIn the tales of every hero there are always a few... or sometimes many... pages worth tearing off and setting on fire... might this be one of them? Be what may, when we reached the place where we'd last seen the cultist, he had vanished. It seemed there was nothing left for us to do except go to the edge of the plateau and see if we could spot our quarry."
    },
    {
      "Key": "ed2e0df2-cff8-400a-9297-524c932af6ce",
      "Value": "With our heads down and hopes lost, we descended to where a small streamlet flowed amongst the stones. And then, there before us — good fortune! In his haste, our villain had run through the high grass, leaving a trail for all to see."
    },
    {
      "Key": "0f6e9d2a-319e-4a83-adff-ac8216a4ff28",
      "Value": "…but there was an unpleasant surprise waiting for us! The cultist hadn't fled after all — they were lying in wait right behind the ridge! I had just enough time to spot his raised hands and to hear the incantations of some frightening spell before darkness engulfed us!"
    },
    {
      "Key": "5b988c6d-c594-4ac6-962a-2663242c90be",
      "Value": "Finding yourself in utter darkness, when both the sense of direction and the sight of your friends are lost — it does things to one's mind. Especially when the darkness is almost living, breathing, hungry... when it tries to swallow you, to worm its way into your eyes, to blind you FOREVER! ...at least that's how your true servant felt, though to all accounts, she was perhaps the only one among the band who did not surrender to panic, maintaining her steel-eyed composure."
    },
    {
      "Key": "81a32a90-1ce0-4695-bab5-8c67dc80c787",
      "Value": "Why hesitate when action is called for? That was the thought that took hold {name}'s mind at that dire moment. Without warning, they plunged through the darkness, smashing through anything in their way like a battering ram... and with speed and strength on their side, won through and stumbled out into the light!\nThere, {name} discovered the darkness did not blanket the area — it had its limits. Once out of the dark cloud, {name} spotted the cultist trying to flee into the rocks."
    },
    {
      "Key": "92557dde-bbe8-46cc-9acd-f46a032f8447",
      "Value": "Having decided to plunge through the darkness, {name} had forgotten one important thing — besides their companions, there was the surroundings to worry about as well! All we heard was the KRAK of what might have been {name}'s skull hitting rock and a dull THUD as their body slumped to the ground."
    },
    {
      "Key": "f71e3295-aafd-4111-ad73-e100b54dce2f",
      "Value": "Closing their eyes, {name} caught the sound of running feet in the distance, becoming fainter and fainter — but even that faint sound was enough! Once we heard where the cultist had fled, we used the sound like a compass to guide us and were soon out of the darkness easily!"
    },
    {
      "Key": "60961752-749f-4ca6-8baa-3c866e33fdb0",
      "Value": "{name} tried hard, very hard to discern the direction our villain fled. Alas! With some shame, I admit I maaaaay have added a bit to the confusion and noise that reigned inside the dark cloud. I guess, that's why {name} still gives me angry glances?"
    },
    {
      "Key": "38505e56-adcc-442e-b462-7e723514cf92",
      "Value": "When the others were free of the darkness, the cultist was long gone. Where could he have gone amongst these rocks?"
    },
    {
      "Key": "986f64bc-954a-4b98-a173-1a7538995f07",
      "Value": "As our brave heroes reached the end of plateau, the vastness of the {g|Kamelands}Kamelands{/g} opened before them, an ocean of high grass as far as the eye could see... a beautiful sight, but finding our quarry in this green sea? It would prove impossible!"
    },
    {
      "Key": "d134d207-b04d-4ee8-879d-da505b6cad46",
      "Value": "The party immediately set off, driven by a single desire — to capture the criminal who dared to escape the punishment of the {mf|baron|baroness} and had let us on this unwelcome chase.\nWe moved as swiftly as we could, but even the ground seemed to fight us — rock gave way to mud, mud which grew deeper as we marched on and seemed to grab at our boots. Even the wind began to rise, lashing at our cloaks, and a foul scent filled the air — sure signs we were heading towards the {g|Narlmarches}Narlmarches{/g}."
    },
    {
      "Key": "06279c7c-4b7e-45b8-9e5b-291ddda02a39",
      "Value": "With our heads down and hopes lost, we descended to where a small streamlet flowed amongst the stones. And then, there before us — good fortune! In his haste, our villain had run through the high grass, leaving a trail for all to see."
    },
    {
      "Key": "681a7ac7-d67a-4886-8f6b-41fb06b04a2f",
      "Value": "Soaking wet and exhausted, our heroes came upon a small hut at the edge of a swamp. According to Kesten, it was a hunter's lodge, owned by Dumra, a hunter who lived there alone — and was known for her great temper and little patience.\nIt also looked as if it might be a place where the cultist would seek shelter — it was unlikely the runaway would brave the depths of the {g|Narlmarches}Narlmarches{/g} in the middle of the night.\nSo, {mf|The Baron|The Baroness} pushed open the door and stepped inside, letting a touch of the cool night air in..."
    },
    {
      "Key": "c152c6d3-83f1-493c-ae33-ea270b0752fb",
      "Value": "{name} appeared from the darkness like a spirit! The runaway clearly hadn't been expecting that — {name} barely had time to react, when the cultist burst into a sprint!"
    },
    {
      "Key": "6970f22b-27c5-4888-9aaf-986358e175fd",
      "Value": "The boulders proved to be heavier than {name} thought — while {mf|he|she} grunted and pushed, trying to move at least one of them, the runaway heard the exertions from above and panicked, broke into a run!\nBefore our heroes knew it, the villain vanished into the darkness. The only thing left to do was to try and follow the trail, which led towards the edge of stony plateau where the flatlands stretched forth."
    },
    {
      "Key": "8f441a9b-e9b1-4337-a759-80115b795534",
      "Value": "As soon as {mf|he|she} set a foot on the treacherous sand-and-gravel slope, {name} started to slide down helplessly downwards in a cloud of dust.\nNo wonder, that when {mf|he|she} finally reached the bottom and the dust had settled, the cultist was long gone. The only hope was that the runaway had been forced to slow down at the edge of the plateau and we could catch him there."
    },
    {
      "Key": "96142800-3688-4df2-a24d-393efbd2696d",
      "Value": "Darkness failed to cover the peculiar way the runaway walked — the robed figure was limping badly, dragging their right leg. Despite that, the cultist vanished in the darkness without a trace. The party followed — to the edge of the plateau, where the flatlands began."
    },
    {
      "Key": "d52b1617-ed4c-4957-92f7-d6ccf5f6e7b7",
      "Value": "A desperate moment, and time runs fast! What did our heroes do?"
    },
    {
      "Key": "8687b185-360b-40cc-9001-51cf9a2cb65f",
      "Value": "The party immediately set off, driven by a single desire — to capture the criminal who dared to escape the punishment of the {mf|baron|baroness} and had let us on this unwelcome chase.\nWe moved as swiftly as we could, but even the ground seemed to fight us — rock gave way to mud, mud which grew deeper as we marched on and seemed to grab at our boots. Even the wind began to rise, lashing at our cloaks, and a foul scent filled the air — sure signs we were heading towards the {g|Narlmarches}Narlmarches{/g}."
    },
    {
      "Key": "bdd990e0-816a-43fc-8c32-d91d37fe7316",
      "Value": "But before the villain disappeared, {name} noticed an important detail — the runaway was limping on their right leg!"
    }
  ]
}