{
  "$id": "1",
  "strings": [
    {
      "Key": "94993809-844e-4268-88ee-7ca07406f0fa",
      "Value": "\"What's wrong?\""
    },
    {
      "Key": "7a8ee899-b0b7-4827-81ec-d3e7d3b6344d",
      "Value": "\"Aren't you being a bit premature? Look at yourself — you've barely got a scratch!\""
    },
    {
      "Key": "31ea643f-e1da-4456-85b4-a994add754f5",
      "Value": "\"Quit the act — stand and fight, or I'll really send you to your final rest!\""
    },
    {
      "Key": "11e5aa67-839c-45ac-b637-eafdf1e6bf9f",
      "Value": "[Pour one of the dwarf's healing potions into his mouth] \"This should help!\""
    },
    {
      "Key": "4b55f32d-30e9-47a3-93c4-1e97f7da7e59",
      "Value": "{n}A dwarf is lying on the ground, staring into the dark sky. He doesn't seem to have any severe wounds, but his trembling whisper is weak, as though he were at death's door.{/n} \"{g|Groetus}Groetus{/g}... I can sense your silhouette hovering over me... It won't be much longer... Soon, we shall meet, oh lord of oblivion...\""
    },
    {
      "Key": "adce6697-2db1-46d5-b9cc-58d853a74b86",
      "Value": "\"I'm dying... I knew this expedition was doomed... Oh, {g|Groetus}Groetus{/g}, my vision darkens...\""
    },
    {
      "Key": "9ede8042-ed25-4b67-8cb0-da12a89e005b",
      "Value": "\"That's impossible!\" {n}The dwarf lifts his head and inspects his body carefully, then tries to move his hands and feet.{/n} \"It... it seems you might be right.\""
    },
    {
      "Key": "4d699408-73d0-4fe7-a2a2-ed4663794c73",
      "Value": "\"You're wrong... Who would know better than I the severity of my own wounds...? I can feel the last drops of vital force leaving me...\""
    },
    {
      "Key": "88703c8e-fd79-479a-a914-d04a33b268b0",
      "Value": "\"How rude — speaking to a dying man that way! Look, I can't even move!\" {n}The dwarf moves his hands then looks at them, baffled.{/n} \"It can't be... But I'm gravely wounded! I can't even stand on my own two feet... Watch!\""
    },
    {
      "Key": "6e86af55-80f9-4b3b-bf4a-ebd0a976761f",
      "Value": "\"I can't hear you... I'm being taken away... into the darkness...\""
    },
    {
      "Key": "06a99263-bf16-4a1f-a92a-c956bb704675",
      "Value": "{n}Tartuccio gives the dwarf a swift kick.{/n} \"Up, you faker! Just look at him — dying, he says! What a buffoon! Come on, get up now, or I'll tap-dance on your corpse!\""
    },
    {
      "Key": "876c9735-a57a-45f7-97f1-eaa9b61c9db5",
      "Value": "{n}The dwarf grunts as he regains his feet and warily looks down at his bloodstained armor.{/n} \"It... it seems I will live. I suppose I must postpone meeting my god... Not for long, I'm sure. But while we remain in this transient world — Harrim is at your service.\""
    },
    {
      "Key": "2680a8de-1f56-4365-9186-c51a3137ab67",
      "Value": "{n}The dwarf's wounds, shallow as they are, begin to heal, but he seems not to notice as he keeps whispering.{/n} \"Too late... Forgive me... Oblivion is calling...\""
    }
  ]
}