{
  "$id": "1",
  "strings": [
    {
      "Key": "2ea6770e-490f-4430-b9be-107e00b2d754",
      "Value": "\"Listen carefully. I am going to the palace to gut Irovetti. What I do with you after that depends on whose side you fight on.\""
    },
    {
      "Key": "f9ee0671-9384-4999-8541-cd9bb627cd67",
      "Value": "\"How are things in Pitax?\""
    },
    {
      "Key": "af3d365a-174f-4cbb-976f-01a15158c0d8",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "639798b3-84b2-4e5e-a8a9-345c3bf7ab0d",
      "Value": "\"Help me kill Irovetti, and I will allow you to sell your poison in my kingdom.\""
    },
    {
      "Key": "68f5dade-c594-4209-aa86-9c99d59700e1",
      "Value": "\"Listen to me...\""
    },
    {
      "Key": "cb9fd87c-5d57-4e1d-b350-f262b8ad4106",
      "Value": "\"I'm leaving, I'm leaving!\""
    },
    {
      "Key": "a690b74a-f43b-4f79-b446-7c15b8937c96",
      "Value": "\"Have we met? Who are you?\""
    },
    {
      "Key": "12ecc903-58ee-4cf7-9c5b-a93ce27b952e",
      "Value": "\"What do you gain from supporting Irovetti? I can give you so much more — more ways to spread your poison, theft, raids, you name it. Support me, and you support your future. We can discuss the price later.\""
    },
    {
      "Key": "f9a3630c-20c6-4183-afe0-443c25789b0b",
      "Value": "{n}Gripping the handle of his dagger, the gnome sizes you up with his dim, shifty eyes.{/n} \"You! You!!! What are you doing here?! We can't be seen together! Don't come any closer or I'll slit your throat!\""
    },
    {
      "Key": "1109ae9d-d2a3-45c6-825e-db5048ecdb54",
      "Value": "{n}The gnome is shivering. His eyes shift and his teeth chatter. Finally he nods.{/n} \"Good. Good! The thieves' guild is on your side.\""
    },
    {
      "Key": "76fe37a8-e0b7-4a43-8332-4533246cf77d",
      "Value": "{n}The gnome grins.{/n} \"No way — no way! No one can scare Kharne Vereel! They're frightened of me, but I'm not afraid. I'm scared of no one — no one!\""
    },
    {
      "Key": "65813f56-477d-4169-aa64-9e4900ce8eef",
      "Value": "\"Stay away from me. We can't be seen together. Remember — we don't know each other!\""
    },
    {
      "Key": "bb390f5e-6732-48ec-ac87-bacecb73b293",
      "Value": "\"Oh-h-h! Your Highness! Happy, happy to see you! What brings you to your loyal city — to your loyal governor?\""
    },
    {
      "Key": "dade1690-b872-4c42-b09d-c5c0eb731fb4",
      "Value": "\"Always, always happy to see you! You should visit more often!\""
    },
    {
      "Key": "582a9970-227e-4d23-81f1-24a6b560a8ef",
      "Value": "\"Moving along, Your Highness, moving along... Trade is thriving! The old families keep wriggling, though. Still trying to claw back pieces of their former wealth... But let them claw all they like. This city is ours now!\""
    },
    {
      "Key": "f63b995b-8cca-4329-a2c7-c81f586e706b",
      "Value": "\"Ha! When Irovetti has your kingdom, he'll allow the same anyway!\""
    },
    {
      "Key": "68e89b89-9290-4045-801a-0ea0f664438f",
      "Value": "\"Now leave! There are spies everywhere. And don't even think you can trick me! My people are watching you!\""
    },
    {
      "Key": "ac2fc60f-3819-417b-b128-3c5085a87656",
      "Value": "\"Get out! We have nothing to discuss!\""
    },
    {
      "Key": "ffa8982b-05d7-4b78-a148-a6d4c304e705",
      "Value": "\"What can you say to me? I don't believe a single word you say!\""
    },
    {
      "Key": "4ecb8edb-f47e-4a0c-ad06-8ddd291c64c2",
      "Value": "\"Good! And don't come back!\""
    },
    {
      "Key": "f674c553-2933-4f22-99cb-ffea0af97d3c",
      "Value": "\"Not today!\" {n}The gnome dives somewhere under your feet and vanishes.{/n}"
    },
    {
      "Key": "f5d4f1fc-a5d4-48b3-8398-9e1a77944e1e",
      "Value": "\"So what? What do I care about these singers?\""
    },
    {
      "Key": "fb9a395a-12b2-42a2-9d56-3433742c5cf1",
      "Value": "{n}The gnome flashes a rotten grin.{/n} \"That's no news... I can even guess where your bones will soon lie!\""
    },
    {
      "Key": "0cb1e8af-4a31-448c-b3db-5964db103e13",
      "Value": "\"What? What are you saying? Ilora? How could she, how could she... Did he hire her cutthroats? Hers — and not mine? Why? Why, why, why...\""
    },
    {
      "Key": "502d7808-3a94-40b0-829b-4e79e1a2fa70",
      "Value": "\"Ha ha — sounds like a fine idea! So what of it?\""
    },
    {
      "Key": "e507f97b-6be6-4ae8-ae8c-628e11ec5eca",
      "Value": "{n}The gnome's red eyes roll wildly, and he anxiously cracks his fingers.{/n} \"If Irovetti believed in me, he would have sent the thieves' guild to get you. Instead he hired Ilora, without even whispering a word to me. What could this mean? It means I'm next! That's what! After he deals with you, he'll send Ilora to come for me! He'll drown me in the river and seize the guild for himself!\""
    },
    {
      "Key": "2563cf02-0ce2-4009-bef9-33b3c9b45adc",
      "Value": "{n}The gnome grinds his teeth.{/n} \"I am one foot in the grave, and you — you warned me. Fine! Good! If you oppose Irovetti, the thieves' guild will take your side!\""
    },
    {
      "Key": "f7e0a431-a046-4540-a426-b58b87b1e6a2",
      "Value": "\"We haven't and we shouldn't! I'm a plain honest trader! What do you want from me?\""
    },
    {
      "Key": "4d6cd7a5-aee9-443e-a43c-e0dec571d4cc",
      "Value": "{n}The gnome's dim, reddish eyes are anxiously scanning the faces of passers-by. Noticing you, he draws his dagger.{/n} \"You?! I don't know you! Don't come any closer. I have no business with you! Get away or I'll cut you!\""
    },
    {
      "Key": "f7005534-c150-4f35-ba74-335e8e9a06ee",
      "Value": "\"You, Your Highness? What brings you here?\""
    },
    {
      "Key": "fa7146a0-1029-4a23-9459-3b5c92bc6b86",
      "Value": "\"It's bad! The trade houses, devils take them, they've seized hold of everything! The guards are off the leash! Not a day goes by without new losses. Your Highness, you won't let honest people run their business!\""
    },
    {
      "Key": "d6cf9e18-77f5-48d4-a6b2-c30057a14300",
      "Value": "\"Well... It's almost the same as it was with old Irovetti at the helm. The trade houses take a pinch from us, we take a pinch from them, someone new rolls into town... It's not like a real war, but not three days go by without a new body floating around the docks. It's not easy, of course, but business never is!\""
    },
    {
      "Key": "a4b0fa76-53c4-4944-bac9-22e11ee46ad2",
      "Value": "\"It's war, Your Highness — war on the streets! It's true, I hated those guards too! — But it wasn't like this with them. Every day there's blood in the streets, warehouses burning, clients running, business suffering... Losses all around!\""
    },
    {
      "Key": "ba6e9d15-3b1f-4f5d-b26c-df4b1733ab87",
      "Value": "\"Have a good day!\""
    },
    {
      "Key": "173150cb-8a2d-4916-8338-a37c34dd4ffa",
      "Value": "{n}The gnome's red eyes roll about wildly, and he anxiously cracks his fingers.{/n} \"A deal, huh? Sounds like a good deal, yes, good deal! You have my support. Don't you betray me, though, you hear?!\""
    }
  ]
}