{
  "$id": "1",
  "strings": [
    {
      "Key": "a110e59a-4199-4676-a12e-5b84697acfb7",
      "Value": "\"Guards, to arms! If you think I'm going to give you audience, hellspawn, you are mistaken!\""
    },
    {
      "Key": "a3f3b751-b8f3-4213-8159-49c8685e038e",
      "Value": "\"In the name of Asmodeus, our lord, I welcome you!\""
    },
    {
      "Key": "f680531a-f6f1-454c-aee9-1b0b64e3d2e1",
      "Value": "\"Right! Now there are devils roaming about my capital...\""
    },
    {
      "Key": "3a5f9ee8-6b5c-4612-88f2-6882f05ea43f",
      "Value": "[Attack] \"I know too well what talking to devils leads to.\""
    },
    {
      "Key": "1b4bd13f-b6f3-4b3f-8aeb-449fca7f46d5",
      "Value": "\"Fine, speak. But don't think you can trick me.\""
    },
    {
      "Key": "173c9de4-4f20-406c-9728-9ebda558f6f5",
      "Value": "\"What brings you here?\""
    },
    {
      "Key": "05d3274a-9802-48c8-924f-1edd051455bd",
      "Value": "\"What is your interest in Kanerah and Kalikke?\""
    },
    {
      "Key": "ca459347-9bc0-4a25-b45c-1804650a5faf",
      "Value": "\"What do you suggest?\""
    },
    {
      "Key": "f5ed3d6b-09e8-49f7-940b-d40e3c8f86b9",
      "Value": "\"Thanks for the warning, now get out.\""
    },
    {
      "Key": "9b343886-5f2a-449f-8c10-754a309c81f6",
      "Value": "\"What's so special about this soul eater? I've killed worse beasts before.\""
    },
    {
      "Key": "a9709b73-0e89-4113-98ec-7c0feab98cfb",
      "Value": "\"Fine. I will come to the agreed place.\""
    },
    {
      "Key": "e47cbbdf-ba60-4266-8ff5-9ed5fd082bd0",
      "Value": "[Attack] \"You didn't give me any reason not to kill you.\""
    },
    {
      "Key": "23f098d8-763a-4674-b109-03c98d73442e",
      "Value": "\"I decline your proposal. This audience is over.\""
    },
    {
      "Key": "d2771069-861f-49e7-86fa-9da1e45476ba",
      "Value": "{n}A dismal silence hangs in the hall, as the figure of a new visitor appears at the door. He's taller than anyone else present, and seems to be made of subtle folds and sharp angles, from his metal mask to his scarlet cape. And he literally reeks of evil – cold, calculating, unrelenting...{/n}"
    },
    {
      "Key": "f76637b0-d7bd-4521-8e0e-1e9aee116de1",
      "Value": "\"Greetings to the ruler of this land,\" {n} an expressive male voice carries across the hall. The visitor bows politely.{/n} \"I've come from afar to discuss a matter of considerable importance, and I hope for a... civilized conversation. Let me introduce myself. I am called the Forefather, and I serve the illustrious Queen Mahathallah. I am a devil.\""
    },
    {
      "Key": "fc9693ab-c1ba-4b3f-a819-b14d38c2ecdc",
      "Value": "{n}The devil doesn't move, paying no attention to the guards' bared swords.{/n} \"I wish to warn you against an unforgivable mistake. If you take out your righteous anger out on this 'hellspawn', then you will doom to death an innocent soul – or a few. Now, will you let me speak?\""
    },
    {
      "Key": "4a6fc499-4099-43b3-ac67-0a2dabd003cb",
      "Value": "\"You have the courage to disregard reason for principles. Will you also have the courage to take responsibility, when innocent blood flows because of what you've done?\""
    },
    {
      "Key": "ac0fc0ee-83de-4fce-af2c-561f0fd9fd1e",
      "Value": "{n}The devil lowers his head.{/n} \"Very well. I've always believed that order and civility make it possible, even for those whose moral views are as different as yours and mine, to reach agreement. And this is why I am here, paying you an official visit.\""
    },
    {
      "Key": "2b9f3cdb-0790-4aa6-8f28-69652b6e401a",
      "Value": "\"In the name of order that will someday triumph, I accept your greeting. May your rule be prosperous!\""
    },
    {
      "Key": "11f443ec-dec2-474b-a02b-b54f58299546",
      "Value": "{n}The devil makes a few gestures and says something indistinguishable. Both he and you seem to be enclosed in an invisible ring. – The outside world shines through dimly, its sounds are barely audible.{/n} \"A modest precaution. Others should not hear what I have to say. I have news of someone you know, young Kanerah and Kalikke. One of them is in great danger – and they both share a single fate. They must have told you by now of the soul eater who killed Kanerah. I should imagine that by disclosing their secret and true names to you, the poor children deprived Kanerah of protection from this deadly foe. The soul eater has picked up her scent, and will soon be here. You will need my help to deal with it.\""
    },
    {
      "Key": "baedb557-2552-4a5c-a9ef-a92c525a785d",
      "Value": "\"My interest in these lost children is special. I would even say – familial... It's my blood that runs in their veins. A long, long time ago, I gave a night of passion to a young follower of Mahathallah's cult. Her soul has writhed in agony in the flames of Hell for many ages, and yet I still feel a vague joy when I see the offspring of our alliance walking the sunlit lands of Qadira. I am their Forefather – and not only by name...\""
    },
    {
      "Key": "0f845333-96e6-4a50-8588-cfd4d1c292f2",
      "Value": "\"How can you be sure of that? Disguise can do wonders.\" {n}You hear a chuckle from under the mask, but then the devil regains his polite and formal tone.{/n} \"I realize that guests like me are somewhat exotic. This is why I chose to come forward boldly in the light of day, as any honest visitor should, to the lands of a lawful ruler.\""
    },
    {
      "Key": "26b72855-d567-4a90-b938-c1cc44bda928",
      "Value": "\"I came simply to pay my regards to a lawful ruler. It is my manner to conduct myself in this way.\""
    },
    {
      "Key": "d002af99-2c27-4f3a-a741-eb1b48bac6c1",
      "Value": "\"I can lure the soul eater to appear at the right time and place. I even know a way to be rid of it once and for all, without any fuss. If you are willing, then come with Kalikke to the barrens at the Southern border of the Kamelands. It must be Kalikke. – We cannot risk her sister being found. We will meet there, and resolve the matter once and for all.\""
    },
    {
      "Key": "0f848402-f443-48ed-a5ba-ae53c6e61215",
      "Value": "\"This soul eater is more ancient, and far stronger and more evil than any others like it. It knows Kanerah's name, and will follow her relentlessly. If you refuse my help, both you and the girls will have to remain on close guard day and night, waiting for it to appear, to attack... and believe me,\"{n} the devil seems to chuckle,{/n} \"... even so, you will not be prepared when it strikes.\""
    },
    {
      "Key": "fe64f749-c472-432d-aac1-e36f5a050921",
      "Value": "{n}The devil makes another half-bow.{/n} \"I enjoy dealing with reasonable and civilized mortals. So long!\""
    },
    {
      "Key": "e41dc035-e9a1-4bbc-833f-8f2a0f0e373e",
      "Value": "{n}The devil bows again.{/n} \"Do not refuse my help, if you care about the girls' lives. For now – farewell. I must excuse myself.\""
    },
    {
      "Key": "60f5fa2b-9166-4f4c-bc2a-3206f18bd346",
      "Value": "\"Most unreasonable... you will regret this, when the blood of innocents stains your hands. You have been warned!\""
    }
  ]
}