{
  "$id": "1",
  "strings": [
    {
      "Key": "7ed03dee-6c34-488c-a013-85ef61191e30",
      "Value": "[Heal the wounded lizardfolk] \"Hold on, I can help you.\""
    },
    {
      "Key": "5b6ca0fd-d316-4b2e-82dd-f44e7312ab83",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "82771b8a-950c-48c3-8854-b67b4a89ff0e",
      "Value": "\"What happened here?\""
    },
    {
      "Key": "4b525e05-3b0f-43a8-af57-689644d834c2",
      "Value": "\"What did you call me?\""
    },
    {
      "Key": "70939860-55c1-4d21-a8aa-2963f223e298",
      "Value": "[Finish the wounded lizardfolk] \"I'll put an end to your suffering.\""
    },
    {
      "Key": "b1bfc28e-eb0a-4917-acee-425068f4536b",
      "Value": "[Leave] \"I have to go.\""
    },
    {
      "Key": "0597818d-bfc9-48c8-a461-0d290b14e067",
      "Value": "{n}Virish rises to his feet.{/n} \"Weird day, when dryskin save one of tribe. Weird, but maybe not last for tribe? Maybe not time for Ashshas-ta-ha take all?\""
    },
    {
      "Key": "efa94838-77fb-47c6-aa40-076481121978",
      "Value": "{n}The lizardfolk's wound closes as he stares at you, astounded.{/n} \"You no take Virish? You... dryskin? Friend?\""
    },
    {
      "Key": "23580b0d-c061-4526-98ea-e464d7b504f6",
      "Value": "{n}On the floor of the hut, lying among eggshells, an old lizardfolk is pressing his hand against a festering wound. Raising his head with great effort, he stares at you.{/n} \"Dryskin? No, I see truth... Ashshas-ta-ha... I been waiting for you, yes...\""
    },
    {
      "Key": "76286cad-e67d-404d-8a17-9aaaf6326010",
      "Value": "\"Ashshas-ta-ha... Death... You have many-many faces… You can come as animal, as wind, as dryskin... come and take all, everything, yes...\""
    },
    {
      "Key": "a68ced0f-69ad-44af-8670-9e29f700fc5b",
      "Value": "\"Virish of Longtail tribe... Once was clutch father... Now no eggs, and soon no tribe... So who Virish now? You tell me, Ashshas-ta-ha...\""
    },
    {
      "Key": "e75a03db-736f-447d-8e76-66a111b5f853",
      "Value": "\"Great Ancestor go crazy, tell of famine come soon, children starve, so we must eat eggs like every time famine come... But where is famine? Many animals, many mushrooms everywhere! We could breed many children, could raise many warriors, yes!\""
    },
    {
      "Key": "4a49869b-0573-47a8-826d-49863c46ab07",
      "Value": "\"Virish ready... Take Virish now, Ashshas-ta-ha... Take all...\""
    },
    {
      "Key": "e4621f09-0bb8-4609-a3c3-6246968342a2",
      "Value": "\"Virish try save eggs, try stop tribe from eating them. Great Ancestor get angry, put spell on Virish. Then Chieftain Vesket poke Virish with spear... I lie and watch Longtails eat our own eggs...\""
    },
    {
      "Key": "6d3ecc75-266b-4d2c-b120-0dff9aea02ff",
      "Value": "\"Now no eggs left, no children left — where tribe get new warriors from? Soon Virish die, and then tribe die, yes...\""
    },
    {
      "Key": "1152d252-43b6-4013-91ff-44456b2fdd83",
      "Value": "{n}The lizardfolk stares at you from the floor without a word, pressing his hand against a festering wound.{/n}"
    },
    {
      "Key": "873cfc9d-e595-40ac-867a-fd8f276a098d",
      "Value": "{n}The lizardfolk is still weak, but his life is out of danger.{/n} \"Thank you, dryskin...\""
    },
    {
      "Key": "afe6f033-2ff7-42ab-b649-20f445e7e2ad",
      "Value": "\"Virish from Longtail tribe, clutch father. When we have no eggs, we have no children — tribe die out. But if ancestors help, we get new eggs, we get new children!\""
    },
    {
      "Key": "123a515d-3c4c-4926-bddf-856d673f8505",
      "Value": "\"What now? We lay new eggs, no? Virish know not. Maybe tribe survive, if ancestors help.\""
    },
    {
      "Key": "668e3be2-fb88-445a-9bae-bcc844ac3f46",
      "Value": "\"Ashshas-ta-ha. Thought you are Death. Virish lie here, wait for death come and take all tribe, yes... Virish wrong. Now, Virish think maybe tribe live on!\""
    }
  ]
}