{
  "$id": "1",
  "strings": [
    {
      "Key": "891915d1-9a1f-4e99-91eb-f338626bd756",
      "Value": "\"Will you help me in this crisis?\""
    },
    {
      "Key": "666c317c-210a-45dd-8484-287af1fd46b0",
      "Value": "\"Farewell.\""
    },
    {
      "Key": "44347683-661a-4617-bb0f-081b657defe2",
      "Value": ""
    },
    {
      "Key": "4d3f89e6-90fb-45cb-b330-a7ff03161179",
      "Value": "\"There you are! And as always, exactly when you are most needed. Not a minute early, not a minute late!\""
    },
    {
      "Key": "2d8d169b-374e-40d7-9731-14a2bbe57f40",
      "Value": "\"It's not the first time you've saved my life! — As {g|Abadar}Abadar{/g} is my witness, I'm even happier to see you now than on the day of the battle with Armag! I've fought people and monsters alike, but none of us were ready for an endless horde of phantoms.\""
    },
    {
      "Key": "573cbadf-94cc-4aab-ad88-9632bf9bb401",
      "Value": "\"I heard reports of strange happenings in your lands. — So strange that I decided to see for myself, and offer you military {d|c41 Choose Surtova}assistance{/d} if needed. And now I see it's needed indeed.\""
    },
    {
      "Key": "8f8036f6-ef8c-405c-bc59-23217c0b7665",
      "Value": "\"I thought you said when we last met that you don't need any assistance? No, I only came to ensure the pestilence that's befallen you is not a threat to our own lands.\""
    },
    {
      "Key": "17a34c51-5307-4fbb-92d3-498808e0ed74",
      "Value": "\"You've saved my life, and not for the first time. I'm sorry you rejected our alliance. — I'm sure that together we would have achieved much more than we could separately.\""
    },
    {
      "Key": "cc183dac-8a95-4192-af61-72c5ed6ba2f6",
      "Value": "\"A pity that on the day we faced Armag you didn't come as quickly as today!\""
    },
    {
      "Key": "f9ee03fb-b030-427f-b17d-619c818b78ff",
      "Value": "\"I heard reports that something strange and frightening is happening in your lands. It is my duty as an {d|c41 Choose Aldori}ally{/d} to help you, so I gathered my best troops and came to your aid. Alas, we became lost in that sorcerous mist, and then those shadows came out of it... I don't know how long we could have held the line — but then a guiding light glimmered through the mist, and soon you appeared.\""
    },
    {
      "Key": "fce65989-d198-42af-b913-3c528008ad78",
      "Value": "\"This mist obscures tracks, and bewilders the senses, but your lantern will show us the way.\""
    },
    {
      "Key": "358dde4a-e13a-40e9-ba27-00beaeaffe5d",
      "Value": "\"It is not easy to find the way through this sorcerous mist, but with your magic lantern we can do it. Go now, we will follow you.\""
    },
    {
      "Key": "dbebab04-deec-4751-816f-18f8503ae165",
      "Value": "\"{mf|His|Her} Highness always comes exactly when needed — not a minute early, not a minute late. One could say punctuality is in {mf|his|her} blood!\""
    },
    {
      "Key": "222d23c4-6fa1-4538-8628-f11a7a973edf",
      "Value": "\"I heard reports that something strange and frightening is happening in your lands. I gathered my best troops and came to your aid. Alas, we became lost in that sorcerous mist, and then those shadows came out of it... Praise the gods we stumbled upon {g|House Surtova}Surtova's{/g} army, which was also coming to your aid.\""
    },
    {
      "Key": "248e4e33-0f93-43ae-8d21-6caaac5db855",
      "Value": "\"Farewell. I won't deny it, that mist worried me. But now I see that you have the situation under control. I'm sure you will handle it without us, as competently as you always have.\""
    },
    {
      "Key": "0ebbed58-8cc1-44b8-81bf-31d1713d4271",
      "Value": "\"I heard reports of something strange and frightening happening in your lands. I gathered my best troops and went to the border to discover if it was a {d|c41 Independence}threat to Brevoy{/d}. Alas, we became lost in that sorcerous mist, and then those shadows came out of it... I don't know how long we could have held the line — but then a guiding light glimmered through the mist, and soon you appeared.\""
    },
    {
      "Key": "76574fc3-d702-46f9-b65a-47ab8a0cbfb4",
      "Value": "\"It is not easy to find the way through the sorcerous mist, but with your magic lantern we can do it. Go, and we will follow.\""
    },
    {
      "Key": "590b2798-9f81-42fd-a676-96611cf72ffa",
      "Value": "\"Yes, it was an unexpected but pleasant encounter! A joy, in fact, to see familiar faces here, in the midst of witchery and evil spirits!\""
    },
    {
      "Key": "7ee580f5-83f9-4536-949d-e93504b10a71",
      "Value": "\"Even {d|c41 Brevoy Neutral}combining{/d} our forces, we had little chance of holding the line for long. Luckily, a guiding light soon glimmered through the mist, and then you appeared.\""
    },
    {
      "Key": "26519219-5a2c-41b4-bf58-7b361b68b7c7",
      "Value": "\"Really? So you don't know what's going on in your lands? Well then let me inform you. I don't know what great power you enraged, or whether it's from this world or from another one, but it is capable of creating a vexing mist and obscuring all tracks. This plane is swarming with phantoms. Not the ghosts of the dead, but shadows, reflections of those who fought here on that memorable day. {g|Brevoy}Brevans{/g} and barbarians, walking out of the mist, fighting without distinguishing friend from foe, and dissolving into the mist again — endlessly.\""
    },
    {
      "Key": "5e6a7a51-f35d-47cc-a9db-55669d0c89a0",
      "Value": "\"Really? So you don't know what is going on in your lands?\""
    },
    {
      "Key": "993dec8f-3de4-4de1-b284-2f6373479fa7",
      "Value": "{n}You feel some of your power return. By protecting the border region of your kingdom, you weakened the curse that hangs over you and your followers!{/n}"
    }
  ]
}