{
  "$id": "1",
  "strings": [
    {
      "Key": "0baf734d-b29a-4d49-9d02-c7ae9d67ad5b",
      "Value": "[Finish Irovetti] \"Your words mean nothing now.\""
    },
    {
      "Key": "8f2f4e3b-713c-438a-9a89-228d90dc5926",
      "Value": "\"You'll have plenty of time to explain, when you're judged before all Pitax!\""
    },
    {
      "Key": "1a0d937a-ccf9-428d-9dec-cd0dc5b71899",
      "Value": "\"You don't need to die. Would you like me to make you my advisor?\""
    },
    {
      "Key": "32f751c8-3f8c-42e9-ad43-05bc5c120d1b",
      "Value": "\"I won't kill you. You'll be a jester at my court!\""
    },
    {
      "Key": "f5738c3a-28a0-4fa3-9fca-b2e5b8391e4e",
      "Value": "\"I don't wish to dirty my hands with your blood. Leave and never return!\""
    },
    {
      "Key": "458451ea-e5e6-4e2d-9f49-8ce88c27157c",
      "Value": "[Finish Irovetti] \"Here are my words: It'll be my pleasure to finally smash your arrogant mug against the floor!\""
    },
    {
      "Key": "90e78f3c-b6c9-4e76-8d48-5eb88b60a744",
      "Value": "[Finish Irovetti] \"You're a Calistrian too, right? You know the saying when we get our vengeance — I stab thee with my heart!\""
    },
    {
      "Key": "20d8fafb-b3e3-4418-b67f-6087efd2953e",
      "Value": "{n}There's a cynical smile on Irovetti's face, though it's covered in blood.{/n} \"Well... I was sure I could defeat you. I didn't even compose any final words. Ah well – you'll have to think of something for me!\""
    },
    {
      "Key": "bd56ccc9-db12-430e-a91d-cd8f00d249c2",
      "Value": "\"Hell no. I won't give you this pleasure. This farce ends here and now.\""
    },
    {
      "Key": "94e430bd-7493-4d55-83ee-98ad50c42726",
      "Value": "{n}Irovetti takes a flask from his belt and salutes with it in a jesting toast.{/n} \"To you, {Name}. Now {g|Pitax}Pitax{/g} is your pain in the ass, and so is that fey slut. Farewell!\""
    },
    {
      "Key": "38e88d1d-6537-4f0f-8c18-e17500a1982b",
      "Value": "{n}He takes a sip from the flask, and drops dead.{/n}"
    },
    {
      "Key": "643f0266-000b-4511-93de-16252ccf761b",
      "Value": "\"Ha, ha, ha! Even if I agreed to become servant where I was once king... We both know that's not what she wants. This scene has been written. Only one of us leaves here alive. And it looks like it's not going to be me.\""
    },
    {
      "Key": "e6ea7c74-65c0-4ddf-92ea-bbd48f062f88",
      "Value": "\"What an uncultured barbarian I'm leaving my kingdom to. Truly a disgrace!\""
    },
    {
      "Key": "465dd1d6-9892-40e6-a3b5-64aee3a3c55d",
      "Value": "\"I've been a jester all this time. A puppet in her hands. Now that place is yours. Enjoy the throne while you can! As for me...\""
    },
    {
      "Key": "3f6f81d4-5c11-4da8-b1eb-f2791fe9214e",
      "Value": "\"It's a bit too late for that, Your Highness. I know how much blood there is on your hands! As for my own blood... Our lady has decided it shall be shed today. Let's not disappoint her!\""
    },
    {
      "Key": "b6dd0896-00c1-4fcd-bfde-5804e8960f07",
      "Value": "\"Not bad – for a grotesque villain!\""
    },
    {
      "Key": "c439f3b8-a6e0-4867-8431-4258772c5744",
      "Value": "\"Ah, classic. See you later, then, at Her table!\""
    }
  ]
}