{
  "$id": "1",
  "strings": [
    {
      "Key": "e6ece283-31e8-499e-9088-8869740dddc4",
      "Value": "\"Snap out of it, Tsanna!\""
    },
    {
      "Key": "c54c6b78-00b7-4760-b7bb-c5977eab1c57",
      "Value": "\"Yes! Grant me Lamashtu's power!\""
    },
    {
      "Key": "83f2c2f0-cd29-401b-8fa1-97ca7abe015d",
      "Value": "[Attack] \"Death to Lamashtu's abomination!\""
    },
    {
      "Key": "e06a72dd-9881-424f-9705-719a011e2462",
      "Value": "\"I need your help in the capital.\""
    },
    {
      "Key": "6570228d-1203-4fb7-b53d-54c59f575308",
      "Value": "\"You're scaring me.\""
    },
    {
      "Key": "8e1cd317-f964-4403-9218-05da061b0662",
      "Value": "\"How could you abandon everyone like that?!\""
    },
    {
      "Key": "744e266d-1f2f-498a-9471-4d1b1ea23ecf",
      "Value": "\"I suppose I'll leave you to your insanity.\""
    },
    {
      "Key": "2b86afbd-ee93-4015-a94d-169c3e9c2b46",
      "Value": "{n}Tsanna's hair is disheveled, her clothes are covered in dirt and blood. She glares at you fiercely, her eyes filled with bloodthirsty cruelty.{/n} \"The time for empty words and prayers has passed, {name}! Lamashtu requires sacrifice, now or never! Are you ready, mortal? Ready to pay the price for the blessing of the Mother of Beasts?!\""
    },
    {
      "Key": "da838c6c-56df-49b8-8e70-b194a4729263",
      "Value": "{n}The priestess casually wipes drops of blood from her chin, smearing red and pink trails across her skin.{/n} \"When I saw the first signs, I left the capital and came here. The voices led me — the voices of those destined to give their lives at the altar! Oh, Lamashtu feasted well this day! The ground will long be wet with the blood my knife has spilled!\""
    },
    {
      "Key": "322a2a8e-ec1e-4bb7-872b-128d9bf9a0b1",
      "Value": "{n}The priestess roars with insane laughter, echoed by squeaking from the two-headed rat sticking her snouts out of the folds of Tsanna's clothes.{/n}"
    },
    {
      "Key": "afe24595-34d5-4a35-93bd-e1a7bde5f9f4",
      "Value": "{n}Tsanna's eyes flash angrily.{/n} \"And what would you have me give them? Words of encouragement? Solace in the face of death? No, {name}, I was of more use here — in my goddess's place of power. Speaking of which...\" {n}The priestess licks her lips as though relishing the taste of something.{/n} \"I've done all I can here. It's time to go back.\""
    },
    {
      "Key": "88ade58f-b9c2-4dcf-8526-4877824a7e23",
      "Value": "{n}The priestess roars with laughter.{/n} \"And where was your fear before, {name}? It's too late for that — you and I are bound with something far stronger than blood or vows. You are mine, {name} — and I, who asked Lamashtu for you, am yours.\" {n}Tsanna's eyes grow glassy as the last of her speech drops almost to a monotone.{/n}"
    },
    {
      "Key": "b6f974fc-76aa-472b-b152-b328495a9109",
      "Value": "\"Let's go! Lamashtu has had her fill of blood — she has no more need of me here.\" {n}Tsanna strokes the snouts of her two-headed rat, who dives back into the folds of her clothes, before shaking the dust from her lap.{/n}"
    }
  ]
}