{
  "$id": "1",
  "strings": [
    {
      "Key": "6347f522-e094-4cc5-be59-3a00a6775d4e",
      "Value": "\"Trolls don't eat people anymore?\""
    },
    {
      "Key": "23f83078-f8a9-4b5e-8292-6b3c99f9dbae",
      "Value": "\"What are you doing now?\""
    },
    {
      "Key": "e2c7484c-9d7a-4d42-955c-d61871f27c91",
      "Value": "[Attack] \"It was a mistake to let you live.\""
    },
    {
      "Key": "6908ac0b-1d6c-4c0f-9087-89be6c3ee98e",
      "Value": "\"I have to go. Have a good life here in Trobold!\""
    },
    {
      "Key": "492442f4-b5f4-4b33-a6e5-18431ec53af4",
      "Value": "\"How are things going in Trobold?\""
    },
    {
      "Key": "824b50f5-3709-44a4-8c33-4e8b6444ab81",
      "Value": "\"Tell me about yourself.\""
    },
    {
      "Key": "b1841c9b-4618-48dc-a9b2-6768834ce2ff",
      "Value": "\"You don't eat people?\""
    },
    {
      "Key": "4f9a9b2c-c48e-4b17-8c86-2f81bce47444",
      "Value": "{n}Jazon gives you an awkward bow.{/n} \"Hello, human {mf|king|queen}. Jazon happy that rulers have an agreement. No more war, no one eats no one else.\""
    },
    {
      "Key": "f72698ba-8fcc-4d49-9f1b-8815c29bcd23",
      "Value": "\"{g|Trobold}Trobold{/g} is a mess, trash everywhere. Trolls clean up, brush up, try to be like borba- humans! Me mean try to be like humans. We have real town soon, just like yours!\""
    },
    {
      "Key": "a65264ab-ab5e-492d-b948-18c742f5425b",
      "Value": "\"No! King Hargulka forbid hard! One troll brought a killed human recently, and king tore off troll's arms and legs — troll still trying grow them back! King keeps his promises!\""
    },
    {
      "Key": "8c08f118-1022-4a8c-928f-c9ff4348c110",
      "Value": "\"Why?!\""
    },
    {
      "Key": "7e59f99e-bb0b-4175-a0c8-fc53df4e7a75",
      "Value": "\"Without Tartuk, kobolds scattered. No immortality now, eating borba forbidden... many trolls disliked and left too. If some trolls attack you, don't be mad us, they not ours! Not much of us left, but we have plenty borba around — deers, boars, sometimes lizardfolk... But never humans, no one eat humans! That true! Jazon tell no lies!\""
    },
    {
      "Key": "17b524c9-bd3d-473e-9d29-92e96385c558",
      "Value": "{n}The troll waves farewell.{/n}"
    },
    {
      "Key": "b9c2ba05-e3cf-4f5d-ba27-4ac26591396b",
      "Value": "\"Me Jazon. Had another name before. Like other trolls, went hunting, ate borba. Then Tartuk came, talked to trolls. Explained how humans live. Jazon not as smart as Tartuk, but Jazon saw... humans live better. Jazon stop eating humans, started wash his fur and brush his fangs.\""
    },
    {
      "Key": "f1f184f0-1fdd-4291-acef-07146f14156e",
      "Value": "\"Other trolls said Jazon was crazy. Now other trolls wash their fur too! Good when there no war. Jazon happy.\""
    },
    {
      "Key": "bcbbf379-c152-41d8-8d59-cfbf487da4ec",
      "Value": "\"Other trolls said Jazon was crazy. Now they dead or fled. Jazon stayed, lives with kobolds. Good when there is peace.\""
    },
    {
      "Key": "dacde47d-44bc-46e1-911a-67251dd48492",
      "Value": "\"Without Hargulka, trolls scattered. Became wild, like before — they run around forest, kill borba. Jazon lives with kobolds. They are tiny, food is plenty. Tartuk tells interesting things. Jazon listens. Helps with heavy stuff. Everyone happy.\""
    },
    {
      "Key": "30e32a68-19b5-4b32-ac05-876bdadd261a",
      "Value": "\"{g|Trobold}Trobold{/g} is a mess, trash everywhere. Kobolds clean up, brush up, try to be like borba- humans! Me mean try to be like humans. Jazon helps them. Lifts heavy stones. We work hard. We have real town soon, just like yours!\""
    },
    {
      "Key": "c247044e-2855-4628-85ec-588302d41caa",
      "Value": "\"Also, Tartuk says humans are smart because they look at magic papers. Jazon found one! Soon Jazon become smart, just like humans!\" {n}The troll proudly shows off a half-torn book of children's fairy tales, thickly smeared with blood.{/n}"
    },
    {
      "Key": "ddc66b74-55e9-4930-99b4-1c833b73407e",
      "Value": "\"No. Jazon decided — Jazon does as decided. Deer and boar are borba. Dwarf and human are not borba. Tartuk says, 'Good for you, Jazon, you get it right!'\""
    }
  ]
}