{
  "$id": "1",
  "strings": [
    {
      "Key": "49c0478c-d8b3-421f-8bca-0e911aeb2779",
      "Value": "\"Why do you say this?\""
    },
    {
      "Key": "136cffa3-f7c9-4e4f-a93c-6b0dedfc018a",
      "Value": "\"We have no time for that.\""
    },
    {
      "Key": "249ad166-b469-4221-a4d6-a77ee51b53f5",
      "Value": "\"Evil's voice can be strong, fearful — sometimes seductive in its corruption. But we must face it, no matter its voice, and stand against it.\""
    },
    {
      "Key": "ed76e543-4901-48d0-8941-aa5fe1e8f7f4",
      "Value": "\"You never know where life's path will take you. But I would never harm someone intentionally for my gain — or another's.\""
    },
    {
      "Key": "9310ac0a-9afa-4b88-bc96-b8b69ac370c3",
      "Value": "\"Creating a disaster or two is a small price to pay to gain the support of an arch-daemon.\""
    },
    {
      "Key": "6e9891d7-1a46-4f97-b412-2f6c5c0da798",
      "Value": "\"Enough with the moral lessons, Tristian. Let's move on.\""
    },
    {
      "Key": "189c4f39-9034-4352-b1ae-562280d07daf",
      "Value": "{n}Tristian scans the chamber, his eyes wary.{/n} \"This is… a dark place.\""
    },
    {
      "Key": "5dc331b6-778d-420f-a578-3f34312babf4",
      "Value": "\"These carvings on the walls… they are a chronicle of rituals. They depict the worship of the most depraved of creatures — the daemonic Four Horsemen of Apocalypse. Their followers serve the will of their masters — death and destruction.\""
    },
    {
      "Key": "3363c3a2-103a-440c-80fd-7eecd22ec30d",
      "Value": "\"You are right. Forgive me. I'll control myself.\""
    },
    {
      "Key": "91f12b44-0b2d-45d5-8597-afa54db4b0ef",
      "Value": "\"Every disaster, every misfortune serves the Horsemen. Suffering and pain are what they treasure above all else. They see life as a harvest — and even knowing their nature, there are those who embrace horrific acts to gain the Horsemen's favor.\""
    },
    {
      "Key": "35635a0d-ddbe-4b41-b25d-9d0988a333b4",
      "Value": "{n}Tristian nods slightly, frowning.{/n} \"You are right. But there are times where doing the right thing... it is beyond our power.\" {n}He sighs, then casts a dark glance at the chamber.{/n} \"We should leave this place.\""
    },
    {
      "Key": "c8bf9623-9a02-4dff-ab96-c3ebfe1b84ad",
      "Value": "{n}Tristian looks at you for a moment, then nods.{/n} \"You are right. Sometimes life gives us obstacles we can't overcome without sacrificing a part of ourselves.\" {n}He looks around the room again, then shakes his head.{/n} \"We should leave this place.\""
    },
    {
      "Key": "5a22ecaa-c94c-4fb7-8c97-7246cc1d0e8e",
      "Value": "\"The price of the suffering of others always seems insignificant, until you are the one thrown on the pyre for another's gain.\" {n}Tristian shakes his head.{/n} \"I can already feel this place whispering to us. We should leave.\""
    }
  ]
}