{
  "$id": "1",
  "strings": [
    {
      "Key": "05543b19-197c-46f6-acc9-7a179732f32d",
      "Value": "[Attack] \"I've heard all I need to hear — and you've said all you need to say.\""
    },
    {
      "Key": "c3254210-b2d3-4463-9e11-5c4f36ea0573",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "60f4bf77-bb38-43b2-bed3-3fda03fe792c",
      "Value": "\"Why did they want to kill you?\""
    },
    {
      "Key": "18da1a53-38e8-43a5-8d85-574db10ae230",
      "Value": "\"What makes you think you are the Seer of Lamashtu?\""
    },
    {
      "Key": "6d3b606e-ae78-41e5-96c2-27d8ffded755",
      "Value": "\"What do you know about the incursion of enchanted beasts?\""
    },
    {
      "Key": "196a00a2-4de5-440e-9fd0-eb853311724e",
      "Value": "[Leave] \"Thanks for the information.\""
    },
    {
      "Key": "3bdc2615-3670-4e38-8251-05acb738872e",
      "Value": "\"You want to go with me?\""
    },
    {
      "Key": "4bc8164f-3031-40c8-948c-2ce91634b1c4",
      "Value": "[Let Nok-Nok join the party] \"Why not? Join us.\""
    },
    {
      "Key": "18a37926-4a1f-49bd-9533-8aec868ba509",
      "Value": "[Leave Nok-Nok in the village] \"Maybe some other time… far, far from now.\""
    },
    {
      "Key": "8610e16e-f6dc-4526-bc44-786dd316e4de",
      "Value": "[Attack] \"You're not going anywhere.\""
    },
    {
      "Key": "8d225b07-097b-41de-a264-91a026d7d8d3",
      "Value": "\"What should I do with your kin?\""
    },
    {
      "Key": "8a1a95be-fb4f-4dae-82aa-aa85a75691ab",
      "Value": "\"I've killed your people. Aren't you scared of me?\""
    },
    {
      "Key": "b0e6901a-41fd-4524-bc57-1d554a7992b2",
      "Value": "{n}The goblin, tied to the pole, has seen better days — he's covered in filth, and a wide variety of burns, bruises, claw marks — even a bite mark or two. Yet he's smiling widely, as if in triumph.{/n} \"Hah! The shatshanks not believe Nok-Nok, poked him with words and spears and torches, bite him, kick him... who be survivor now, huh? Nok-Nok, me, always me! Hail {g|Lamashtu}Lamashtu{/g}!\""
    },
    {
      "Key": "b3aa3642-17cb-4249-9751-84dbc5773d08",
      "Value": "\"Greet and meet, heroes! Seen, how I dealt with them? They were like — 'we be smashing you'… and I snarl back — 'no, I be smashing YOU!' And the beast was — 'RrrrRRGH!' And bite! And bite again! Ha-ha! That's it!\""
    },
    {
      "Key": "41fb862f-ed3a-42f2-9742-75152addf0dd",
      "Value": "\"I be the ear of Lamashtu!\" {n}The goblin grins widely, then falters.{/n} \"No, not that... I be... the see-er of {g|Lamashtu}Lamashtu{/g}, that's who I be! Her favorite of many! I bring Her message, She protects me, sends me offerings to eat, and whatnot! I be important, very portant presson!\""
    },
    {
      "Key": "72578b04-3561-4301-9163-0e9414b8a4b4",
      "Value": "\"Ah! It be because of that halfhead shaman, bees bite his back! He be crazy — something get in his way, he be snarling and poking people with fork.\" {n}He huffs, then grumbles and shivers, as if trying to dodge invisible pokes and prodding in his memories.{/n}"
    },
    {
      "Key": "104ef6db-bbfb-4b56-a880-0edf17b2947b",
      "Value": "\"I had dream.\" {n}The goblin leans in as far as he can, nodding, the cords creaking as he does so.{/n} \"Lama hold Nok-Nok in her big white arms, rock me, let me suckle her skulls, pet my head, and sing... Who smaaartest? Who braaavest? Who faaaavorite? Nok-Nok, that's who! And the next day? Proof! I found nest! Untouched, with eggs.\" {n}He moves to rub his belly, but the cords stop him.{/n} \"It be a sign! And bigger sign? Lama just save me — right before your eyes!\""
    },
    {
      "Key": "55411191-e42a-4a0c-8a54-b3d909c15437",
      "Value": "\"Beasts?\" {n}The goblin frowns, then shakes his head.{/n} \"Lama, {g|Lamashtu}Lamashtu{/g} be their mother, like all beasts, but she not birth them out this way, no way! Halfhead shaman lie, to make people fear him. Shatshank stride around all puffed up, everyone bows, even king won't bark a word against him. He says Goddess sent us these beasties to answer HIS prayers. He even made us uproot village. He says there is thing of Goddess nearby... where beasts come from, called... 'womb.' And he calls me a blas-phe-mer!\""
    },
    {
      "Key": "5a21de83-d402-4a78-b172-bbbf85666bc0",
      "Value": "\"Hey, hey, where you going? Wait till I untie myself, I go with you! We heroes, we march together!\" {n}Nok-Nok nods fervently, as if hoping you'll do the same.{/n} \"The shaman fled — I bet your hide he come back for revenge! He hates you longshanks, hates your guts. Mine, too.\" {n}Nok-Nok stretchs against his bonds.{/n} \"Let's follow him, then kick him hard in HIS guts, teach him a lesson! We kick the king in his guts, too, while we be there!\""
    },
    {
      "Key": "6420d173-9001-4e7e-83a2-458c8659afd5",
      "Value": "\"See for yourself! Heroes needs muscle, right? Also need brain for plans. Someone with pretty face to charm everyone. And needs leader, heart of the group.\" {n}He nods, finishing his case.{/n} \"I can do all of that!\""
    },
    {
      "Key": "e6dfabe4-1b07-4450-84f3-bf04652fce84",
      "Value": "\"Ha-ha! Onwards, for the oddventures!\""
    },
    {
      "Key": "3f3c388d-30ae-4e10-9279-7f34bf26e303",
      "Value": "\"Wait! How can you do without me? You die fast than you say 'die'! And with me coming along you won't die! When you be old and fat and smile on your death-bed, you remember this day and say to self — yes, that was good choice! Me die much later, happier, because of Nok-Nok, you see.\""
    },
    {
      "Key": "2568e270-2a65-4d2e-bc22-63bca314e52c",
      "Value": "\"Aie! AIE! Stop killing me! {g|Lamashtu}Lamashtu{/g}, shatshank's killing me, spill blood, kill shatshank instead!\""
    },
    {
      "Key": "018476ec-293c-4a71-a79b-a37fa1d70e53",
      "Value": "{n}The goblin casts an angry glance towards the other goblins, huddling behind the statue of {g|Lamashtu}Lamashtu{/g} and hisses in disgust.{/n} \"They deserve a nok across heads, all of them! Yet... hmmmm... better not-nok.\" {n}The goblin becomes strangely thoughtful — perhaps reverent? Oblivious, the goblin nods at the statue the goblins are hiding behind.{/n} \"You see big mother idol? Shatshanks hide in her shadow so can beg and whine for Lama to poison, stab, bite, kill whoever hurts goblins... don't make Lamashtu mother-mad, let them live.\""
    },
    {
      "Key": "85370887-bfa9-4bf2-84ee-0fd22a88566a",
      "Value": "\"Not at all! Good riddance! They shouldn't try to hurt me!\" {n}The goblin lowers his voice.{/n} \"Just step quiet-careful now. They be praying to {g|Lamashtu}Lamashtu{/g}, even as they die — and when dying, is when Lama listen close. She might not hear. But if she is, or she wake up, she might be in bad mood, and when in bad mood...\" {n}He shrugs.{/n} \"...she share bad mood, like gift.\""
    },
    {
      "Key": "5069a7a4-4b5c-4a29-aa21-de134c4c0f4b",
      "Value": "\"An evil little throat-cutter, and an arsonist to boot! That's exactly what our company needs. Please, {name}! We can't reject this cutie!\""
    },
    {
      "Key": "622b9853-9ca5-4d65-a8ef-ab827b2e8b6d",
      "Value": "\"I know goblins are evil, but this one looks so lonely…\""
    }
  ]
}