{
  "$id": "1",
  "strings": [
    {
      "Key": "a64fa7e6-f107-4abd-b3aa-ecabdd682dad",
      "Value": "\"Sleeping in a tent isn't that bad. It depends who you're sharing it with...\""
    },
    {
      "Key": "e5e858dc-f698-4bea-b232-ebdf2a4e3ba4",
      "Value": "\"I think we've fought enough to deserve a little comfort.\""
    },
    {
      "Key": "04601e0b-aa7b-49d1-ad1a-ee79f09e1162",
      "Value": "\"Are there any orders for me?\""
    },
    {
      "Key": "44357e9f-b9e9-4254-8064-58c9365f94c3",
      "Value": "\"Yes, it's wonderful finally getting a place to call home. All one can wish now is to have a family to go with it...\""
    },
    {
      "Key": "21d37d25-02c8-4101-bf70-e1b5598b4dc2",
      "Value": "{n}The soldiers fall out, and only Kjerdi Eisbock remains, looking as gloomy as ever despite the universal jubilation. The sullen dwarf is quartermaster and chaplain of the {g|Varnling Host}Varnling Host{/g}, famous for her skill in dampening the commander's enthusiasm.{/n}"
    },
    {
      "Key": "3b2a6404-03f9-4630-a24d-7915e0288a01",
      "Value": "\"Welcome back, your grace. Did you have fun at the celebration? Have enough to eat? Good, then let's get back to work before you squander the whole barony!\""
    },
    {
      "Key": "1975b2a0-8ad5-429c-bf70-5a949b364a9f",
      "Value": "\"You should have gone with us. You would have liked it!\""
    },
    {
      "Key": "8c2f2763-cae9-425b-9141-962b8aae54c0",
      "Value": "\"I hate {g|Restov}Restov{/g}. Besides, while you were at the ball, another bandit gang slithered into town. – And who would have taken care of it if I weren't here, hunh? Anyhow, the festivities are over. You're a baron now – get to baroning!\""
    },
    {
      "Key": "d3689b1e-e2c5-458b-9a39-004bd62b88ed",
      "Value": "\"If you say so. To baroning! Here's my first order. I shall appoint you, Kjerdi, as Treasurer. You, {d|Cephal}Cephal{/d}, will be my Regent, and you, {Name}, my General. Any questions? No? Then get to work!\""
    },
    {
      "Key": "da800ac9-8bf8-4a91-b538-23f1723a3c54",
      "Value": "\"Well, General, here's your first order. Talk to Kjerdi and pick three of our lads as your brothers in arms. I can't spare more than three for now. – Someone has to guard the capital! Take the best, whoever will follow you to hell and back! When you've gathered them together, come find me at the fort. There's something I need you to do.\""
    },
    {
      "Key": "d81f8d2b-8d54-4882-96b0-82c840c8842a",
      "Value": "{n}For a few moments, Maegar watches Cephal and Kjerdi go away, then looks at you. There's a mischievous twinkle in his eyes.{/n} \"Hard to believe, isn't it? After so many years of life on the road, nights in barracks and tents, I am now a baron – with my own humble baronial residence.\""
    },
    {
      "Key": "4392061b-30f3-434d-8495-442a3bb5082f",
      "Value": "\"That's my most loyal companion! – No idle talk, right to business.\" {n}Maegar chuckles, though he looks a little disappointed that you didn't continue the conversation.{/n}"
    },
    {
      "Key": "428e34aa-18cf-410b-959b-34d30347ab29",
      "Value": "\"Right! Well, we'll try to get used to soft feather-beds, warmth, and a roof over our heads that doesn't leak!\""
    },
    {
      "Key": "4c96aa5a-4809-4de8-bdc0-3747ce16fad7",
      "Value": "{n}Maegar smiles.{/n} \"You're right. Anyway, we'll have plenty of time to discuss the respective merits of tents and beds, ha ha!\""
    },
    {
      "Key": "ebf31b5f-56f5-4ed9-b555-c88d6983687c",
      "Value": "{n}Maegar looks down and smiles faintly for a moment.{/n} \"Yes. Because who needs an empty house, where your only companion is an echo? Well, our best days are still ahead...\" {n}He becomes silent and grows pensive.{/n}"
    }
  ]
}