{
  "$id": "1",
  "strings": [
    {
      "Key": "2c6f4f99-8b6a-4eff-aa3b-e3cb701d4ff6",
      "Value": "\"Yes, we need to go and check on them.\""
    },
    {
      "Key": "0e4b5cee-d625-48d6-a262-7cb6fea39528",
      "Value": "\"I'm sick and tired of these Skjegge. They may as well fall into the Abyss. – I'm not helping them any more!\""
    },
    {
      "Key": "c1abff9d-ebbb-4b5a-ba62-c6bcb82a7e3b",
      "Value": "\"You are right. Let's go and see what happened.\""
    },
    {
      "Key": "b424db6a-4b20-460b-b5d9-7eb774fd362a",
      "Value": "\"I don't think it's anything serious.\""
    },
    {
      "Key": "101f6340-6659-4a0c-9231-0aa4ed2df5dc",
      "Value": "{n}A strange golem enters your throne room. It is seriously hurt, barely moving its legs and swaying as if it's drunk.{/n} \"Help... Us... H-Help... H-Help...\""
    },
    {
      "Key": "8e5c783d-ba3b-4c4e-b86b-d2c90e4505f4",
      "Value": "{n}A frowning Harrim quickly responds.{/n} \"How do you like that? Again, someone needs our help, and again it has to do with golems... Does any of this seem familiar, {Name}? Those simpletons from the Skjegge clan must have dug up something else. And got themselves into trouble again...\""
    },
    {
      "Key": "08016da5-cfb7-486d-9ce6-b3f0fa04e104",
      "Value": "{n}The priest's remarks are punctuated by a terrible clanging sound as the golem collapses on the floor in pieces.{/n}"
    },
    {
      "Key": "cb400e4f-18d6-47a2-a194-cd4554ae1b1d",
      "Value": "\"And I warned them they were wooing death. I warned them... Let's return to that little fortress that they couldn't get inside, and see what's happened to them this time!\""
    },
    {
      "Key": "6f9085d9-fbb1-4b91-87a7-c598d204bd39",
      "Value": "\"Just don't go without me, all right? I want to see with my own eyes what catastrophe they've wrought this time, all the while praying to their {g|Torag}Torag{/g}.\""
    },
    {
      "Key": "93660b3f-e243-45a7-97d0-2a734639fa29",
      "Value": "\"Yes, quite right... But on the other hand, you do know these treasure hunters were looking for trouble. What if they dug up some new golem as tall as a tower, and it's already on its way to destroy the capital? We should go and see. These are your lands, after all!\""
    },
    {
      "Key": "4c4791b2-98d6-4b5e-ac5a-97cf76aae480",
      "Value": "\"Hmm... Well, as you say, as you say.\""
    }
  ]
}