{
  "$id": "1",
  "strings": [
    {
      "Key": "f16537e4-7d99-4962-8f1b-06541d7335f1",
      "Value": "{g|Economy6_1}[Choice effects]{/g} \"The shadow trade must be put to an end. I command the establishment of proper customs.\""
    },
    {
      "Key": "d43f4662-5eb9-41ad-ac23-8d1ca191ae0d",
      "Value": "{g|Economy6_2}[Choice effects]{/g} \"Let's leave things as they are. Order our guards to stay away from captains carrying suspicious cargo.\""
    },
    {
      "Key": "7daaefb6-4af4-423e-b088-3848620ea51d",
      "Value": "\"It is up to you to decide.\""
    },
    {
      "Key": "89c3aec9-08b7-46b0-b6e5-484ebdedbbbb",
      "Value": "\"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, I beg your advice. I too was a baron once, so I know full well how difficult it is to rule the {g|Stolen Lands}Stolen Lands{/g}. This is a land of pirates and bandits, where shadowy sorts deal in stolen and smuggled goods. Now that you've brought order to these lands, this trade has surely decreased... but not as much as we should like.\""
    },
    {
      "Key": "7c805a34-6751-4094-8a86-8d179bee5afa",
      "Value": "\"{name}, it's time we discuss one of the gravest problems of the {g|River Kingdoms}River Kingdoms{/g}: piracy and all the crimes which accompany it. You see, for decades the illegal trade of stolen goods flowed among the criminals and corrupt merchants of these lands. Now that we have guards in the harbors and along the roads, this illegal traffic has slowed... but only somewhat.\""
    },
    {
      "Key": "48a0090b-6bf7-468c-883d-4a96c1b5da92",
      "Value": "\"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, I'd ask you to address an important issue. You see, the harbors of the {g|River Kingdoms}River Kingdoms{/g} are traditional locations for trafficking goods that are... not entirely legal – which is to say, stolen or smuggled. Even now we still see much of this, though less than before your rule.\""
    },
    {
      "Key": "69983992-6618-467d-9d00-960c88cb7854",
      "Value": "\"Once we expel those traffickers, our domain will no longer be seen as a safe haven for pirates. Were I ruler, I should do the same.\""
    },
    {
      "Key": "268f7ed5-c62f-4afa-8397-265961ef2921",
      "Value": "\"So, we shall put an end to the illegal trade of stolen goods in these lands. What music to my ears! You heed my advice, proving that my labors to elevate this territory have not been wasted! I shall endeavor in my next book to explain how important it is for every wise advisor to work with a leader who knows better than to interfere.\""
    },
    {
      "Key": "5c95c64a-70eb-43c8-af6c-3141804477e9",
      "Value": "\"A fine solution. Of course, we shan't tarnish our reputation. The sale of stolen and smuggled goods is far beneath us. Only 'legal' goods will be allowed in our harbors. But we won't be too querulous about it. So long as the proper fees are paid, the goods are considered legitimate, whatever their original source might have been.\""
    },
    {
      "Key": "29f6d0ee-2b7b-40c7-84ff-698d94399198",
      "Value": "\"One might call it a boon – lawless captains bringing their fortunes here. But it's worth remembering that their money is covered in blood. Should we become their partners in crime? Or should we instead establish proper customs and expel these traffickers from our harbors?\""
    },
    {
      "Key": "ee9789a1-185a-4432-9e9f-545a6ba9d82a",
      "Value": "\"Someone else might suggest you take advantage of the situation: simply collect your fees and don't ask too many questions about the blood these goods are soaked in. But as a traveler far and wide, experience has taught me that real wealth only gathers where there's no robbery or smuggling. The major trade unions won't want to deal with one who promotes piracy. I warn against tolerating things as they now stand. Establish proper customs in your harbor, and hunt down these lawless captains.\""
    },
    {
      "Key": "1b8d00bd-c49d-4b76-bd2a-754c2c65c6bb",
      "Value": "\"The merchants fear that you might yet put an end to their shady dealings, that the customs authorities and guards might grow increasingly stricter and less forgiving. But if we stay faithful to the unwritten laws of the land, this would go far in dispelling their fears. You wouldn't want to make matters difficult or meddle in their established routines, would you? What does it matter where the goods come from, so long as we receive our fees? They're not making things difficult for us, so let's not make things more complicated for them.\""
    },
    {
      "Key": "c0aa8fb1-fb86-4954-89b6-6b0e4664affc",
      "Value": "\"I've put off this conversation for a long time, but I can't do it any more. It's time we discuss a vice that's tormented your country from the moment of its creation. – A vice as beneficial as it is devastating. I'm referring to the black market which thrives in your lands.\""
    },
    {
      "Key": "2c122a69-0f95-4916-96e6-a632aa6b2f45",
      "Value": "\"Since I took the position of Treasurer, I've dedicated myself to strengthening the legitimacy of your power. I've worked day and night so that no one would dare say that you're just another in the long line of bandit lords that have tormented these lands. But what legitimacy are we talking about, if our trading ports are open to pirates, fences, and smugglers?\""
    },
    {
      "Key": "0f530901-8b11-423e-b729-738bd5a8f206",
      "Value": "\"Yes, clandestine trade does bring a lot of gold into the treasury. However, your good name is easily sold – but impossible to buy back! If you allow pigs and vultures at your table, how can you expect people of honor to sit next to them? For the future of your country, I urge you to place customs houses in the ports – and put an end to the black market once and for all!\""
    },
    {
      "Key": "5961914b-a995-4aac-b620-7456dfe8a837",
      "Value": "\"I will go immediately to organize customs. That's the decision of a true sovereign, whose country will stand not for days and weeks, but for years and ages! Don't give any thought to your lost profits. – Whatever we lose by chasing away thieves and bandits, we'll regain a hundredfold from deals made with worthy partners.\""
    }
  ]
}