{
  "$id": "1",
  "strings": [
    {
      "Key": "cc9b8840-578b-46d0-9851-6849e2ece6e9",
      "Value": "\"What's going on at Candlemere?\""
    },
    {
      "Key": "7ed15a4b-4bed-4776-a467-cb10784fb422",
      "Value": "\"What's happening in Brevoy?\""
    },
    {
      "Key": "7f82f4c3-6cc2-4d98-a803-0d5b352d1242",
      "Value": "\"Which one should I do first?\""
    },
    {
      "Key": "a3ab7643-226b-4eea-8235-6f72e87de436",
      "Value": "\"I must return to my own concerns.\""
    },
    {
      "Key": "ded3176e-6f7c-4f08-b06e-64970256e66d",
      "Value": "\"I cannot go with you right now, but you have every right to go to Rostland without me, Amiri. Go.\""
    },
    {
      "Key": "5e0dc3e9-c291-45e3-93e9-1adc7f405ab8",
      "Value": "\"I cannot let you go! I need you here!\""
    },
    {
      "Key": "3018c662-204a-4fce-9968-4fa079fa9259",
      "Value": "\"I forbid it. You are to remain here.\""
    },
    {
      "Key": "e6ff71a7-2205-4b88-a722-ec6c7453fd08",
      "Value": "\"You are right. The threat is too serious to be ignored. We're heading there right now!\""
    },
    {
      "Key": "e0fa0ac8-1b32-4c94-bb85-24eedf88e5d3",
      "Value": "\"Your Grace! We need to head to {g|Brevoy}Brevoy{/g} immediately! Swordlord Jamandi requires your help in fighting off a sudden attack on {g|Rostland}Rostland{/g}! A treacherous invasion of barbarians has caught the {g|Swordlords}Swordlords{/g} off guard — it is presently only skirmishes, but very soon there will be a major battle on the {g|Glenebon}Glenebon Uplands{/g}. Restov is calling for help — and I trust you won't turn your back on your old allies when they need your aid more than ever!\""
    },
    {
      "Key": "6b8ea757-f544-4692-bdb6-ac4f8b6b9aad",
      "Value": "\"Ill news, Your Grace. Your subjects are once again beset by monster attacks. If you don't want another Season of Bloom, you must investigate. I would start your search at {g|Candlemere}Candlemere{/g} Lake — there was another strange flash of light seen on the island, then shortly after, monsters began attacking nearby villages.\""
    },
    {
      "Key": "e739595a-374b-45ec-9d12-554c45d79a7a",
      "Value": "\"We've so much to report, Your Grace, I don't know where to begin. First, the {g|Swordlords}Swordlords{/g} have requested your aid against the barbarians. Secondly, monsters have started to appear within our barony again, as they did during the Bloom. According to reports, most of creatures have been sighted at Candlemere Lake.\""
    },
    {
      "Key": "b27cc38f-af21-4e58-aa79-975aa3f6b376",
      "Value": "\"There's one more thing... I'm afraid the Bloom is back, Your Grace. Monsters have started appearing in the barony again. Fortunately, they have been spotted only near {g|Candlemere}Candlemere{/g} lake. Of course, this is highly disturbing, but, my {mf|baron|baroness}, without immediate action on our part, the {g|Swordlords}Swordlords{/g} may be defeated!\""
    },
    {
      "Key": "569855c4-1f35-47be-b62d-5890f60e7fe6",
      "Value": "\"There's one more thing, before I forget — Jamandi Aldori requests your help. The {g|Swordlords}Swordlords{/g} are readying themselves for war against the {g|Numeria}Numerian{/g} barbarians. Lady Aldori hopes for a timely aid... But let me tell you a secret: lady {g|House Surtova}Surtova{/g} would be pleased if you didn't hurry too much with the reinforcements. Why waste your soldiers' lives? Leave this honor to the Aldori troops.\""
    },
    {
      "Key": "f3abb959-91cd-46d7-a49b-0a97a7ac888c",
      "Value": "\"I hope, Your Grace, you will decide which action to take first. Either way, you should choose quickly — either deal with the tribes from {g|Numeria}Numeria{/g} who are marching to us through {g|Brevoy}Brevoy{/g}, or try to discover where this new Bloom originates from. Or, in other words: will you honor your alliance with the Aldori? Or would you rather leave them to their fate, to the {g|House Surtova}Surtova's{/g} delight?\""
    },
    {
      "Key": "7b399673-6e6a-4475-87d0-3f8f638f0c17",
      "Value": "\"Not long ago, a bright flash was spotted on the center of the island. After that, monsters started to appear in the area, attacking fishermen and travelers. Someone should travel to the {g|Candlemere}Candlemere{/g} and discover where these monsters are coming from — and why.\""
    },
    {
      "Key": "6a53356f-ac30-4ca6-93c2-4cb87782428d",
      "Value": "\"War in {g|Brevoy}Brevoy{/g}, of course! Lady Jamandi's request is pressing, the future of {g|Rostland}Rostland{/g} and {g|Swordlords}Swordlords{/g} depend on you!\""
    },
    {
      "Key": "401a174b-37c2-4a52-9acc-a82d34015645",
      "Value": "\"The Bloom, of course! The barony won't survive another monster invasion. As for the {g|Swordlords}Swordlords{/g}, let's be honest — are you ready to shed your blood and the blood of your people at Jamandi's whistle? The Swordlords are strong enough to match the barbarians' 'offensive' and keep them from your borders.\""
    },
    {
      "Key": "c178d27a-fcd6-4af1-bca2-2dc3481b8662",
      "Value": "\"Are you suggesting I take the throne? If I were you, I'd pay attention to what's happening with our neighbors to the north. I'll send my people to {g|Brevoy}Brevoy{/g} — and you should go to {g|Rostland}Rostland{/g} to give the {g|Swordlords}Swordlords{/g} your support.\""
    },
    {
      "Key": "ec0c1b45-26d9-4092-8b92-8c5055625764",
      "Value": "\"The Kellid Barbarians, Your Grace. The {g|Tiger Lords}Tiger Lords{/g} tribe — they sometimes serve as mercenaries in the {g|River Kingdoms}River Kingdoms{/g}. Not long ago a new chieftain rose among them, and inspired the tribe to conquer new lands. His name is Armag the Twice-born, and it is said his tribe honor him as a living legend. Looks like {g|Brevoy}Brevoy{/g} became his first target. {g|Rostland}Rostland{/g}, to be more specific.\""
    },
    {
      "Key": "2936da1e-c514-4af2-bcf0-317ea4fde7a4",
      "Value": "{n}Amiri raises her head, her eyes blazing.{/n} \"{g|Tiger Lords}Tiger Lords{/g}?! So, they decided to come to fight? I've heard, my... former tribe is with them now — hiding from the evil spirit that haunts them. I bet the Tiger Lords brought the cowardly worms here with them! If so, I'll give them what they deserve!\""
    },
    {
      "Key": "98729b04-25ff-4585-b25b-8b5a82d32d29",
      "Value": "{n}Amiri's jaw drops in surprise.{/n} \"You, giving me orders? Listen, the horde of barbarians is cutting through an ally's lands, and you choose this moment to show how strong and tough you are! Pah! I'll go north and scout around. You'll see for yourself — by the time you join me, the battle will be over, I'll see to that! Until then, 'chieftain'!\""
    },
    {
      "Key": "a6601b3d-2aa5-40d6-957e-264e3469d7de",
      "Value": "{n}Amiri gives you a crooked grin.{/n} \"Oh no, you are a chieftain, tough and strong. Don't pretend you can't do without me! Sure, it would be better if we went together, but as long as you're stuck here... fine, you can think I'm gone scouting! And as soon as you sort things out here, you go to {g|Rostland}Rostland{/g} — together we'll strike these barbarians down so hard they'll join their mothers in their graves! Till then, {name}\"."
    },
    {
      "Key": "c6c901b3-7b7d-49dc-8b50-aa4e1ea60a65",
      "Value": "{n}Vexed, Amiri spits on the ground.{/n} \"Pah, it all seems wrong — to go alone, without you!... But I can't wait. I can't.\" {n}Amiri winces.{/n} \"Fine. You finish what you're doing here. I'll wait for you at the battlefield. It will be an honor for me — to fight these {g|Numeria}Numerian{/g} dogs side by side with you.\""
    },
    {
      "Key": "523c1808-3bb5-4377-a194-61d331ba4866",
      "Value": "{n}She shakes her head, as if trying to cast off something unpleasant, then she glares at you... but her words are carefully controlled.{/n} \"What I wanted to say, chieftain... we need to go there, and we need to hurry. I'm going now — to scout around, maybe find some help... come with me! Or else we'll live to see this Armag smash the brevans and come knocking at our main gate.\""
    },
    {
      "Key": "e67b24dd-b530-4dc4-b842-63c4c8fac6fd",
      "Value": "{n}Amiri raises her hand, as if trying to stop you.{/n} \"Easy! If we go in a huge group, there's no way we can scout unnoticed! In short, I go first — to see their numbers, maybe smash several heads. And you come join me later.\" {n}She grins.{/n} \"Just don't make me wait too long, or I'll kick all their asses without you!\""
    },
    {
      "Key": "f6bd8c08-ccba-4c02-80ed-6fd84193ea6a",
      "Value": "{n}Lander smiles slightly, submerged in his own thoughts.{/n} \"We are decided, then. You are going to deal with the business at hand, which leaves me to find someplace to put my efforts and talents as well. So Your Grace — until next we see each other.\""
    },
    {
      "Key": "42d29729-d191-4560-9de1-c4d90104f531",
      "Value": "\"And the last thing, Your Grace. This morning I received a letter that demands my presence back home.\" {n}She pauses.{/n} \"My presence at your court was proof that you value good relations with the {g|House Surtova}Surtovas{/g}. Now you can confirm your loyalty by heeding my advice. Mind the problems of your own barony and don't hurry to solve the issues outside your borders.\" {n}Shandra bows before you with dignity.{/n} \"Till we meet again, Your Grace.\""
    },
    {
      "Key": "20346e02-3371-46a1-9f2b-dc9b4c8d8c0d",
      "Value": "{n}Kassil bows his head before you.{/n} \"And one last thing, Your Grace. Now, in this darkest hour, I must hurry to help my countrymen. I'm heading to {g|Rostland}Rostland{/g} immediately to join the {g|Swordlords}Swordlords{/g}. I hope we'll meet again — and in this world!\""
    }
  ]
}