{
  "$id": "1",
  "strings": [
    {
      "Key": "17994917-8284-4a65-94ed-a9c20d34a750",
      "Value": "\"{name}, Sevenarches is trying to exact revenge for our refusal to aid in the Novoboro conflict! Not only have they cut off food supplies, their wandering druids hired to fight this crisis are instead spoiling our crops further! Faced with the risk of starvation, our people are panicking and fighting for food in the markets. This must be resolved.\""
    },
    {
      "Key": "b57c85d7-917b-4b2f-83a0-5ece22fbbabf",
      "Value": "\"{name}, Sevenarches us putting pressure on us for not joining them in the Novoboro conflict. They've stopped supplying us with food, and their druids, the traveling farm hands, seem suddenly to be sabotaging the local crops. As the threat of starvation rises, there's an increasing sense of panic in the kingdom. The peasants will start fighting for bread before we even run out of it.\""
    },
    {
      "Key": "9437690d-5fa2-4f2e-8647-0d0dff8ca4c6",
      "Value": "\"Your Highness! Our reports indicate that Sevenarches is undermining our farming industry! They've cut off our food supply, and their druids that travel around the River Kingdoms as farmhands are now suspected of spoiling our crops! We're facing starvation, and the people know it. Their panicked attempts to stock supplies 'for leaner times' are devastating the market even more!\""
    },
    {
      "Key": "2744ba2a-2976-428e-accd-25a64d058cf4",
      "Value": "\"Sevenarches expects us to tighten our belts, send the Warden's guards to collect bread from the citizens, and beg for mercy – but this will never happen! We can find druids who will rejuvenate our crops. The High {mf_HighPriest|Priest|Priestess} will be able to persuade them... or force them. The best we can do for now is send the General to the Sevenarches border. Faced with an army, the farmers will obediently sell us whatever we ask for.\""
    },
    {
      "Key": "f51809f4-448c-4e9b-a254-4a080cce7a67",
      "Value": "\"We must take urgent measures! Sending the General's army to Sevenarches would be effective, but cruel to the local farmers. I have two ideas. First, the response they expect from us is to tighten our belts, stockpile bread, and order the Warden to distribute it evenly. The second, and the better plan, is to have the High {mf_HighPriest|Priest|Priestess} persuade the local druids to fix the situation with this year's harvest. They normally stay out of such conflicts, but this is a dire emergency."
    },
    {
      "Key": "979c03b4-8dc0-4d4c-831e-21d62a7b7955",
      "Value": "\"We must act quickly. We have many druids living in the local woods, but they stay neutral in any political disagreement. The High {mf_HighPriest|Priest|Priestess} will have to be delicate if we're to seek their help. Although if Sevenarches really expects us to starve to death, it would only be fair to deploy the General's troops. I'm sure their farmers will negotiate more freely with warriors than merchants. But in truth there's nothing gained by making the farmers suffer for the sins of their rulers. We could instead give them a role in solving the crisis. The best way to avoid starvation is to gather all the grain that's produced – and then have the Warden distribute it based on need.\""
    }
  ]
}