{
  "$id": "1",
  "strings": [
    {
      "Key": "6747ac4c-fbb5-4e7e-8040-c1df0e46cc84",
      "Value": "{g|Culture8_1}[Choice effects]{/g} [Pay 200 BP] \"We cannot stop progress, so we must champion it. I order the treasury to release the necessary funds for the foundation of the Crown's University.\""
    },
    {
      "Key": "2dae9514-6a33-4ddd-bcd6-9e8daf94a187",
      "Value": "\"The kingdom cannot afford it. We won't be opening a university.\""
    },
    {
      "Key": "52c4bf93-d3c5-4aa0-b12f-ae0974070d85",
      "Value": "{g|Culture8_4}[Choice effects]{/g} [Pay 2 BP each week] \"I order the Treasurer to provide everything necessary for the development of a school of enlightenment.\""
    },
    {
      "Key": "79fa872c-69f2-4a41-b18a-2c55c6da5c0b",
      "Value": "{g|Culture8_5}[Choice effects]{/g} \"We cannot allow troublemakers to disrupt the peace. The school will be closed on my authority.\""
    },
    {
      "Key": "34004a81-5fe2-4e8f-ac23-126f610e4e00",
      "Value": "{g|Culture8_6}[Choice effects]{/g} \"Shut down the school immediately. – And execute the organizers.\""
    },
    {
      "Key": "7cc8ea22-8be6-4287-93c0-87621fc757ce",
      "Value": "{g|Culture8_3}[Choice effects]{/g} \"I will heed your advice.\""
    },
    {
      "Key": "c83ce6c2-f51a-4c21-a46c-1570079f6eba",
      "Value": "\"Make your own decision.\""
    },
    {
      "Key": "89b550fa-918a-4270-b5af-2a9e9a28d4e1",
      "Value": "\"I don't know if you've noticed, {name}, but the kingdom's people have become much more educated. The schools we helped found are now full of children, and there are plenty of young people that thirst for knowledge and wish to dedicate themselves to science. So, here's what I thought: why not found a university?\""
    },
    {
      "Key": "df921ff8-1666-40d1-826e-60ca1de5b2e6",
      "Value": "\"Greetings, Your Highness. I wanted to inform you that our efforts to open schools have paid off immensely. The literacy level of your people is growing throughout the kingdom, and there's hardly any family whose children aren't learning to read, write and count. Thus I wanted to propose a next step – to open a university in the capital.\""
    },
    {
      "Key": "21952e74-625b-4059-a845-51eae062d38c",
      "Value": "\"The ill-advised whim to open schools for the riff-raff has finally borne its fruit. Yesterday we received a petition: the teachers of the capital ask that we found a university.\""
    },
    {
      "Key": "2f79a8fc-2c27-4cbd-9312-66a308ef84a1",
      "Value": "\"Just imagine, learned men and women from all around the world shall flock to our {mf|barony|barony|kingdom|kingdom}! And they'll bring books! And magic scrolls, and recipes for new potions… And maybe someday they'll open a school of philosophy, or maybe we'll have great alchemists! — And your neighbors would be green with envy...\""
    },
    {
      "Key": "fc71604d-4f60-49e2-9c2c-238aab49381c",
      "Value": "\"The influx of learned men and women from all around Avistan will surely be a boon for trade. Our scientists will require books, magic scrolls, alchemical reagents and potions. Our kingdom's prestige will rise in the eyes of our neighbors. I believe this endeavor will bring nothing but good fortune to our lands. Although many rulers fear the free thinking that breeds in universities, it is well to remember that free thought is only ever a threat to tyrants.\""
    },
    {
      "Key": "a7e93f71-6174-401b-a646-875bcc8e129f",
      "Value": "\"As if the extraordinary cost weren't enough, this endeavor would work directly against our own interests. Universities are a hotbed of dangerous free thought, and naturally breed mistrust of any powers that be. From there, this plague spreads to all of society. No economic or diplomatic benefits could ever justify this. Clearly, we must refuse this petition.\""
    },
    {
      "Key": "5a98b4ae-cd6e-45cf-b4cb-076ae7a19533",
      "Value": "\"Well said! I will get to work immediately. Ha! If only the crosspatches that threw me out of the Academy could see me now!\""
    },
    {
      "Key": "1030c774-3ebb-4fc5-bc9a-8790c81dadf8",
      "Value": "\"This is an investment in spirit itself. It will pay off much sooner than you think, and will continue to bear fruit long after we've all returned to dust.\""
    },
    {
      "Key": "54a59c42-336d-441d-86f7-6fa2c1d44b67",
      "Value": "\"You've made the right choice.\""
    },
    {
      "Key": "92aedbcd-78ad-4283-a975-af5c4c185395",
      "Value": "\"Oh, {name}! We should have founded schools while we could! Now, others are doing it for us. Followers of Irori have opened one of their schools of enlightenment in the capital, and they're holding open debates. Today's topic of discussion — the successfulness of the {mf|King|Queen} and {mf|his|her} government!\""
    },
    {
      "Key": "651dbfab-5be0-487e-99a3-da7202024e29",
      "Value": "\"An opportunity that passed us by has been taken up by another. The followers of Irori have opened the first school in the capital — a school of enlightenment. They are now holding open debates. Participants are discussing whether or not the rulers of this land are a success.\""
    },
    {
      "Key": "c904e4be-ca25-4c1b-b10e-88cccebef128",
      "Value": "\"Not long ago, we maintained peace in the kingdom by keeping the peasants ignorant and content. Now a school has been founded in the capital, a school of enlightenment. It was founded by the followers of Irori, and even now, open debates on the failure of your government are being held there.\""
    },
    {
      "Key": "6c905935-4a81-48ac-a539-9385f80f9b2f",
      "Value": "\"Every day, disloyal citizens corrupt your nation like a rotting limb. We must strike now, and without remorse. The participants in these debates must be dispersed. And as for their initiators… The organizers of the debates should pay with their lives. Let it be known across the kingdom that those who challenge the throne do not have long to live.\""
    },
    {
      "Key": "d1e31997-81f9-44ff-aeba-8273c6df0b3a",
      "Value": "\"In my opinion, we should neither shut down the school nor sponsor it, as the townsfolk might simply consider sponsorship another form of bribery – and would they be so wrong? Instead, with your permission, I would like to take part in the debates. Not as a contender, but rather perhaps as an observer and commentator. Our subjects will get an opportunity to voice their worries and fears, while we will be able to explain our positions.\""
    },
    {
      "Key": "bae017ab-9419-4da7-84c6-e0f3025335db",
      "Value": "\"Doubtless, a more pleasant topic could have been chosen... But we mustn't respond with arrests and repression of free speech! Let the people speak their minds. It could even be in our best interests to support these debates, and the school itself. It would certainly help our reputation!\""
    },
    {
      "Key": "a6b0acf5-6c47-47a9-b8f6-69eaffb147b0",
      "Value": "\"That's right! We have nothing to fear.\""
    },
    {
      "Key": "6ffe2f4b-04ae-4638-a534-0187a0281314",
      "Value": "{n} The Storyteller smiles at you.{/n} \"Long ago, I spoke with much passion about politics and matters of rule. Many of the youth thought quite highly of my speeches — perhaps, too highly… Let us see if there's anything left of that youthful zeal in me.\""
    },
    {
      "Key": "4cffebb6-1e69-47a9-b906-9223f4093e70",
      "Value": "\"I see… Such is your right, Your Highness.\""
    },
    {
      "Key": "32543a99-1c4d-4826-ad1b-31d08fbebc09",
      "Value": "\"It won't be enough. Still, it's better than nothing.\""
    },
    {
      "Key": "1ff9fa9f-1946-41bb-b33c-c40e3c2fd0b5",
      "Value": "\"Excellent. They shall be dealt with.\""
    },
    {
      "Key": "c956defb-8899-469f-aa92-29f6ba459594",
      "Value": "\"We'll support the school. Let's show our critics how generous and open-minded we are!\""
    }
  ]
}