{
  "$id": "1",
  "strings": [
    {
      "Key": "a4c1bec5-00c6-4dcf-ac8c-b57d5939af54",
      "Value": "\"What is it?\""
    },
    {
      "Key": "fa9c58b2-8dee-4767-b357-60d053546ffc",
      "Value": "\"You are wasting my time.\""
    },
    {
      "Key": "2538f77f-d6f4-4cfc-a2b1-481de35a5b0d",
      "Value": "[Attack] \"You forget you place, rabble!\""
    },
    {
      "Key": "6183e526-b217-40c7-9d0b-cbd4219f4ca0",
      "Value": "\"What people from Mendev? What are you talking about?\""
    },
    {
      "Key": "e01669f2-d413-4959-97a5-e609072a732a",
      "Value": "\"Volunteers go to Mendev of their own free will.\""
    },
    {
      "Key": "2f580c86-5a03-4c90-931a-3837d94c85ad",
      "Value": "\"I understand your concerns, and I share them. I will order the agents of Mendev to leave my lands.\""
    },
    {
      "Key": "7438041c-4ed9-49af-8178-d7015a92c5b9",
      "Value": "\"I will not stand against the missionaries of Mendev. They protect the whole world, putting themselves on the line for all others!\""
    },
    {
      "Key": "a17d6714-de72-4e7d-9f6d-4dc63fcc3d69",
      "Value": "\"And who are you?\""
    },
    {
      "Key": "85ced0f1-9f5c-46b6-96ae-30f3e736df2c",
      "Value": "\"My subjects will die for no one but me. I will immediately drive the henchmen of Mendev from my lands.\""
    },
    {
      "Key": "146edbb4-1fe5-47c7-bc4a-62b2a31587a8",
      "Value": "\"Let the missionaries from Mendev do what they've come for, and let the volunteers do as their conscience demands. I will not interfere.\""
    },
    {
      "Key": "15261533-71f8-424b-bf52-e0d1e458b5de",
      "Value": "{n}A angry crowd of peasants is in uproar, and its leader, a rugged young man, takes a few steps forward and speaks up.{/n} \"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, wait! We need to talk to you!\""
    },
    {
      "Key": "e3e4ec0c-40f5-49cf-810d-8845f1a07ab3",
      "Value": "\"Forgive us for... ambushing you like this. But your guards and advisors wouldn't let us talk to you at the castle. So we had to wait here until you walked past.\""
    },
    {
      "Key": "650fef54-af7b-4e66-ac7a-985c4346a187",
      "Value": "{n}The man turns gloomy.{/n} \"And you are wasting lives! It wouldn't hurt you to hear us out!\""
    },
    {
      "Key": "086af565-9730-47e3-83ae-957245160d41",
      "Value": "\"Here's what I wanted to ask you about... It's about those people from Mendev you love so much... why don't you have mercy on your people, {mf|Your Grace|Your Grace|Your Highness|Your Highness}!? They're dragging our children into someone else's war! And you just go along with it!\""
    },
    {
      "Key": "a9baceb1-d9db-4727-af9c-c631c24c69d8",
      "Value": "{n}A peasant draws a weapon from under his clothes.{/n} \"Abyss take you, if you won't listen! We'll slaughter you first, and then those kindhearted Mendev creeps! Hail to the demon lords! Hail to Baphomet! Hail to Deskari!\""
    },
    {
      "Key": "bdc4cc27-e95f-421e-9d2e-8e9b6d56471d",
      "Value": "{n}The man shakes his head.{/n} \"Oh, so you've already forgotten about it! The recruiters you supported not long ago — you said it's all right for our boys to go off to Mendev, and die from demon's claws and teeth! They haven't left. They're still walking around villages, telling tales of heroism and duty.\""
    },
    {
      "Key": "f5469afd-bcbc-4ca8-8bb6-992fcf88722d",
      "Value": "\"Do you know who listens to their stories the most? Children! Young lads and lasses – as soon as they hear about battle glory, they abandon their families and their work, and run off to Mendev... To die for nothing!\""
    },
    {
      "Key": "88332cb3-775d-46f4-acce-c1b6922e61d7",
      "Value": "\"We are your subjects, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! The ones who live here, plow your land, bow to you when you pass! We just can't take it anymore, those people from Mendev! So we decided to join together... And come to see you...\""
    },
    {
      "Key": "55565270-8285-4672-a1d8-845c73b2c47c",
      "Value": "\"Come, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. What free will? Our foolish youth are so naive — just call them, and they'll come running, even into a demon's maw! No, their deaths are on your conscience, not their own!\""
    },
    {
      "Key": "671047c1-2920-493d-99d1-03cd2a9ceab6",
      "Value": "{n}The man winces.{/n} \"Thank you for this, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. It's better to lose your head for your own lands than for a stranger's!\""
    },
    {
      "Key": "d2757309-dadc-4949-8fac-36d3db69cf54",
      "Value": "{n}The man bows, and the crowd behind him roars approvingly.{/n} \"Thank you, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. I just knew we only had to talk to you in person, and not through your advisors! Believe me, our children will have better lives without those bloodthirsty do-gooders!\""
    }
  ]
}