{
  "$id": "1",
  "strings": [
    {
      "Key": "c37f1a20-ef86-4bb0-bfdf-9e077fcad06b",
      "Value": "{g|Culture5_2}[Choice effects]{/g} \"We shall grant this young composer what he asks.\""
    },
    {
      "Key": "9919cda2-1044-41d9-9920-beb6213589cc",
      "Value": "\"We mustn't interfere with the creative process. Not even if the composer begs us to. Larzio won't live in my castle.\""
    },
    {
      "Key": "410b69eb-9388-439a-831f-e27389156550",
      "Value": "\"Make your own decision.\""
    },
    {
      "Key": "3b4a2077-3377-4691-85ce-9bd6cac3f694",
      "Value": "{g|Culture5_1}[Choice effects]{/g} \"I'm fine with your plan, Jaethal. Assist the composer and see how he's progressing!\""
    },
    {
      "Key": "bcecfd9d-bd09-48f9-bebf-8d053608e066",
      "Value": "\"It's incredible, {name}! I wish you could see him! How his eyes burn! His soul is so pure! And his mind is so elevated! We should – no, we must help him!"
    },
    {
      "Key": "cc995d2d-3c39-4ec1-a8dd-30089ec133d7",
      "Value": "\"Greetings, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Something curious happened yesterday. During my evening promenade, I met a young man. His name is Larzio Messus – a young composer from {g|Absalom}Absalom{/g}. He told me that he left his hometown in the search of inspiration. He's astonished by the story of your ascension to the throne, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. – So impressed, in fact, that he's determined to compose an opera about it.\""
    },
    {
      "Key": "a8ef51ca-d688-43a7-a062-775d38854dc3",
      "Value": "\"A passionate young composer arrived to the capital quite recently. He's seeking my audience. I am told he's known in {g|Absalom}Absalom{/g} as a bringer of hope. His first pieces were warmly greeted by the critics – especially the dames. He's said to be quite handsome.\""
    },
    {
      "Key": "a26a264e-4e1b-4dd8-aa7c-b6de8af04bf3",
      "Value": "\"Last night I met a wonderful, glorious young composer from {g|Absalom}Absalom{/g}! His name is Larzio Messus, and he hasn't yet obtained the glory worthy of his talent. I swear on {g|Shelyn}Shelyn's{/g} good graces, he will be famous! He left his home in search of material, and as he traveled in our lands he was astonished by the story of your success.\""
    },
    {
      "Key": "2dc630c5-9f23-4d14-9b68-a09e04c58c76",
      "Value": "\"He's asked for permission to live and work in the palace, so he might draw your character from real life. Nevertheless, I think we should say no. Art must be free!\""
    },
    {
      "Key": "591f09b3-e8ab-43f2-ae5a-0ae096c92eb0",
      "Value": "\"His name is Larzio Messus, and he needs your protection. He's been looking for fresh material, and he came across the story of your ascension to the throne. He's so impressed that he's dreaming of composing an opera about it. He's young, inexperienced and naive, which makes him even more useful. We should settle him in the palace and give him patronage. I'll answer to all his questions. It won't be difficult to arrange his thoughts in the right order.\""
    },
    {
      "Key": "f080dcbf-5672-4172-b3f6-e04e955739dc",
      "Value": "{n}Linzi smiles and claps her hands.{/n} \"I promise, {name}, you won't be sorry for your generosity!\""
    },
    {
      "Key": "0fe68296-552f-4661-8748-bc902a752357",
      "Value": "{n}The elf nods with a hint of a smile on her face.{/n} \"Wonderful.\""
    },
    {
      "Key": "90d95c48-c2f2-42f4-9d59-697a2bfe8d1f",
      "Value": "\"Thank you for your trust, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. In due time, we'll see the positive effects that freedom may have on the artist and on his creations.\""
    },
    {
      "Key": "b0c7d303-93a4-4ae5-bc87-f756ec75f293",
      "Value": "\"There's no two ways about it! Larzio is going to live with us! Oh my, it's going to make him so happy!\""
    },
    {
      "Key": "289f1ab7-6c76-4e8f-a70d-b1fa2778c475",
      "Value": "\"He says he's been dreaming of writing an opera about your adventures! He only wants to live in your palace and compose music, so he can be as close as possible to you and to everyone in your party! I'm sure it's destiny that brought him to our gates. – And destiny will never forgive us if we fail to support this young genius!\""
    },
    {
      "Key": "85160274-9a62-4bc8-9abd-693b42c6da77",
      "Value": "\"Living here will make him feel obligated to us. Seeing you every day, he'll lose the dispassionate distance that every artist needs to see his subject clearly! He will hardly understand the virtue of your decision now, but this freedom will do him much good. A flower grown in a greenhouse will wither and perish at the first sign of cold! A weed on the roadside will stand firm through drought and the storm, whatever trial it faces.\""
    },
    {
      "Key": "c407182f-32f5-4046-8fb2-a74586e2b223",
      "Value": "\"His opera will not only preserve your name through the centuries, but also send a message to the peasants of today. They will learn how grateful they must be for your constant efforts, and will have no other thought but to serve their powerful and enlightened ruler. As for me, I won't mind spending time in the young man's company. You know I love to admire all manner of fancy trinkets: flowers, gems, naive and sublime young men...\""
    }
  ]
}