{
  "$id": "1",
  "strings": [
    {
      "Key": "5c0c1024-7434-4765-af6f-3b6dcbe1f551",
      "Value": "\"I'll set off to the Stag Lord's fortress as soon as I'm ready.\""
    },
    {
      "Key": "82b27ab0-8f4f-4876-b1a6-686e3c1e2e0d",
      "Value": "\"Will you help me in the battle?\""
    },
    {
      "Key": "c6e5ac4d-04b4-4311-9ed7-595f7c878747",
      "Value": "\"You're still following me? I don't trust you — I won't do as you say.\""
    },
    {
      "Key": "b6de3c12-3e1c-4a11-9f55-e7c9d2b926e3",
      "Value": "\"You can count on me. I'll deal with the Stag Lord and his minions. No one will ever harm you anymore.\""
    },
    {
      "Key": "133b044c-7740-453c-bace-7edf71b136f0",
      "Value": "\"What happens after I defeat the Stag Lord? Will I ever see you again?\""
    },
    {
      "Key": "85481121-547b-4631-849f-16c64f9c5fe3",
      "Value": "\"Greetings.\" {n}The nymph's tender voice comes to you softly. The scent of flowers and evening dew is dizzying.{/n} \"In this dark hour, I had not even dreamed of encountering someone in these lands who could stand against the one who blights me. But you appeared, and you brought hope along with you. With the strength of the fog fading, I am able to show you the way to the Stag Lord's fortress. Please, go there — slay our enemy before he can strike another blow.\""
    },
    {
      "Key": "29bba7bf-2b4a-4de2-b749-b69aa223aa7b",
      "Value": "{n}The nymph leans forward and places something in your hand.{/n} \"Should you lose, my heart will stop with yours. But should you win, the sun shall rise once more over these lands. In its rays, in the ring dance of blooming life, we shall meet again. I leave you a small gift, a token of hope and the reward that awaits you after all these hardships. Farewell... No. Take care!\""
    },
    {
      "Key": "60e9d282-cf0b-4079-9f46-f9b10bb7c3de",
      "Value": "\"I cannot.\" {n}The nymph lowers her head.{/n} \"My power is barely enough to make a slight tear through the veil of fog. Keeping the way open to you is all I can do to help.\""
    },
    {
      "Key": "ffa85d04-cfda-488c-97bc-54e70ad62431",
      "Value": "\"I expect no kind words or trust. But you are the enemy of my enemy, so I will do all I can to help you fight him. Know that the road to the Stag Lord's fortress is open. If you defeat him, if you allow the sun to reach my flowers and streams again, you can expect a true reward!\""
    },
    {
      "Key": "40fbd19a-25b1-46f7-8048-057089806365",
      "Value": "\"Your words resonate inside my soul. Now I can see that I chose the right person, worthy to hear my pleas…\""
    },
    {
      "Key": "350bb6b6-34d1-451b-a5b6-ff36e3002508",
      "Value": "{n}The nymph casts her eyes down for a moment.{/n} \"And you would... would like to see me again? Then yes. Of course. I'll come to you once the tormentor is gone for good. I really hope to have a chance to show you the true beauty of these lands... the meadows, the flowers...\""
    }
  ]
}