{
  "$id": "1",
  "strings": [
    {
      "Key": "b68ec623-71c6-47cb-b6a7-228241db99d6",
      "Value": "\"Stop deceiving these poor reptiles, Tartuccio.\""
    },
    {
      "Key": "0c87be79-96f1-480a-bfab-975299a36d3c",
      "Value": "\"That's one thing I never expected to see in the middle of the forest: a circus show. Learning a new trade, Tartuccio?\""
    },
    {
      "Key": "8642cdcf-f22f-4dd0-98a3-2d318fb0a48c",
      "Value": "[Attack] \"I grow tired of your tricks. To arms!\""
    },
    {
      "Key": "181077a0-ae93-499d-8cc1-d05be7721c48",
      "Value": "{n}A kobold with unusually purple scales stands a full head above his tribesmen.{/n} \"Lisssten to me. A dragon, huge, sssparkling, flew down to me from the sssky — and told me a sssecret! A great relic, that will win the kobolds glory, isss hidden sssomewhere nearby. Enough of thisss pitiful exissstence! Sssearch for it! Sssearch! And bring it to me!\" {n}Their leader speaks in the suspiciously familiar voice of the gnome Tartuccio.{/n}"
    },
    {
      "Key": "5485e3c8-33bc-4e36-a264-65393e88ae1b",
      "Value": "\"Dragon! Glory! Dragon!\" {n}The voices of the kobolds rise in excitement.{/n} \"We know! The mitesss under the old sssycamore! They possesss the magic treasssure! Very ansssient!\""
    },
    {
      "Key": "2fc7e33f-041e-4284-941f-90c5b07c3d4e",
      "Value": "\"You! When will I finally be rid of you?!\" {n}The purple \"kobold\" gives a start of surprise, but immediately collects himself.{/n} \"Don't lisssten to {mf|him|her}, tribesssmen! This liar comesss to play tricksss on usss! You and you — hold {mf|him|her} back! The ressst of you — follow me!\""
    },
    {
      "Key": "3d2fdc6a-92d2-4df2-ae49-8a691af975e7",
      "Value": "\"You, sssilly jessster!\" {n}The purple \"kobold\" does not seem surprised by your appearance.{/n} \"I knew you would come, and I've prepared an ambushhh for you!\""
    },
    {
      "Key": "6afb4dfd-b816-460d-a75c-4a7141082811",
      "Value": "\"Who is there?! How?!\" {n}The kobold impostor nearly jumps in the air.{/n} \"Here, you fools! I mean — tribesssmen! Don't lisssten to {mf|his|her} liesss! I ssshall bring you to glory, jussst help me find the relic — and ssstop this trickssster!\""
    },
    {
      "Key": "420a6a7c-645b-4304-ae6a-90de726e3de2",
      "Value": "\"It's ssstill better than being as sssilly and foolish as you.\" {n}The fake kobold's behavior is suspiciously calm, and in an instant you understand why.{/n} \"While you were following my trailsss, I was preparing an ambushhh. To armsss, my tribesssmen! Don't let {mf|him|her} essscape!"
    },
    {
      "Key": "38dca7ec-2e2a-4e08-acd4-c205908d191a",
      "Value": "{n}The \"kobold\" gives a start of surprise and almost drops the horse skull from his head.{/n} \"No! How did you find me so quickly?! Tribesssmen, protect me! Cover my essscape!\""
    },
    {
      "Key": "052eaafe-d4ec-4fdb-bbbf-b8e5a94ca7b2",
      "Value": "{n}The purple \"kobold\" greets you with mockery.{/n} \"At lassst you have come! And what is thisss, you asssk? Why, it's an ambushhh!\""
    }
  ]
}