{
  "$id": "1",
  "strings": [
    {
      "Key": "8e82c5b0-8f82-4d05-b4f1-d6ab3e12f12e",
      "Value": "\"Take off that ridiculous costume. Now.\""
    },
    {
      "Key": "32884b13-bb86-48d8-bf40-d9dbfa56a57a",
      "Value": "\"I did not give you leave to construct shrines in my capital.\""
    },
    {
      "Key": "284f1491-7f44-4256-b7b1-ab5873941ccf",
      "Value": "\"Nok-Nok, I respect your efforts. You are free to worship Lamashtu here.\""
    },
    {
      "Key": "154c01f5-cefe-424f-bf39-8ad07add992d",
      "Value": "\"You broke my law, and you must make amends. Bring down the shrines.\""
    },
    {
      "Key": "cb4237ab-efc0-4720-8bd2-18af4495e6b8",
      "Value": "\"I don't care who builds what, I just wanted to see what this fool's work was you were on about. You may carry on.\""
    },
    {
      "Key": "1b3e958b-4db1-4370-bc6c-d3b74c983af6",
      "Value": "\"Either destroy these shrines now, or spend the rest of your days in my prison.\""
    },
    {
      "Key": "b5b2642e-80de-4c72-95f5-ddd7cad1a5d9",
      "Value": "{n}Nok-Nok half-stumbles in, clanking and rattling from a number of fetishes adorning his body – teeth, pebbles – so much so he looks like a filthy bead curtain. You have no idea when he was able to dress up like this. He stops before you, his back straight, and does his best to look down upon you... but the effect ends up being something of a mess.{/n}"
    },
    {
      "Key": "12034b07-aa2d-49df-b700-252936f0345b",
      "Value": "{n}Before you can speak, Nok-Nok addresses you, drawing out his words like proclamations.{/n} \"Youuuuu have been summoned, {name}! The Moooother of Beasts – SPEAKS.\" {n}He raises his arms in a flourish.{/n} \"Throoough MEEEE!\""
    },
    {
      "Key": "ce328405-7c4e-464e-aa02-bbb4618d82f8",
      "Value": "{n}Nok-Nok looks downcast, and removes the array of fetishes... as he does, they cascade to the ground, rolling everywhere – hundreds of them spill into dirt and grass, clicking as they roll.\nNok-Nok looks alarmed for a moment, then he looks at you warily.{/n}"
    },
    {
      "Key": "4f328469-ab51-49de-9652-bb079146b604",
      "Value": "{n}Nok-Nok blinks and he seems to deflate.{/n} \"But... yes, we built many shrines to worship the Mother, one sign of great goblin Hero, to earn her favor.\" {n}He swallows, and his ears droop.{/n} \"She not welcome here? Nok-Nok not welcome here?\""
    },
    {
      "Key": "aab30ad4-d2a1-4c1c-a1b3-843c19d94168",
      "Value": "\"But... But...\" {n}Nok-Nok looks down, tears in his eyes.{/n} \"I just wanted to be Hero.\""
    },
    {
      "Key": "45835a5b-2941-4e19-b420-b47ce44378f5",
      "Value": "{n}Nok-Nok gives a grin and a bow.{/n} \"Hear, ALL. The Mother is a-pieced… aspleased with blessing from {name}. All HAIL, the Mother, All HAIL, {name}, Hero of big bad-smell city!\" {n}He raises his arms in a flourish again.{/n}"
    },
    {
      "Key": "a465e513-acf4-4094-bde6-40e3628aeca4",
      "Value": "{n}Nok-Nok gives you a faint nod, then trundles off, his costume trailing behind him... and leaving small bits on the ground as he moves.{/n}"
    },
    {
      "Key": "ca3310b1-3e05-4ec0-b759-04a77f0ac48b",
      "Value": "{n}Nok-Nok nods, but as he turns to leave, his feet finds one of the fetish beads on the ground, and his foot slips out from under him, sending him crashing down with a wild screech.{/n}"
    },
    {
      "Key": "813544b1-2d40-47c0-896c-a7f486e2b1bd",
      "Value": "{n}There is a moment of silence at the fallen goblin splayed out on the ground, then a series of light chuckles from the guards and goblins alike.{/n}"
    },
    {
      "Key": "b7160cf4-fff8-47b6-8f21-9d0e1616372f",
      "Value": "{n}The chuckling persists as Nok-Nok staggers to his feet, and dizzy, makes a hapless parade on the way to the shrine... punctuated by further collapses, each one causing more laughter in the audience than the last... until Nok-Nok, weakly, reaches the shrine and clutches on to it like a drowning goblin.{/n}"
    },
    {
      "Key": "595bb0cf-9b53-43ba-9679-6d55bcfd2ee9",
      "Value": "\"A silly creature claims to be {g|Lamashtu}Lamashtu's{/g} chosen. How amusing. Yet, his spirit is commendable.\""
    },
    {
      "Key": "7337dafe-06b2-4a1d-9034-c0e664421c16",
      "Value": "{n}A guard claps – in genuine appreciation, apparently – and Nok-Nok gives a respectful, weary nod to you, then shuffles off.\nThe laughter, however, persists amongst the audience for some time, and you realize it's good to hear laughter during these difficult times.{/n}"
    },
    {
      "Key": "f680eb68-c708-42a4-b7af-f9452678e24b",
      "Value": "\"I find these shrines to be too primitive. Yet, still — a pity you are bringing them down.\""
    },
    {
      "Key": "ae64c0ee-7794-48a1-bf6f-81070ec8b3e0",
      "Value": "\"A wise choice, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. You are pleasing {g|Lamashtu}Lamashtu{/g} and keeping these mongrels occupied at the same time.\""
    },
    {
      "Key": "4917c5dc-51ac-4a68-acf7-656ea26871aa",
      "Value": "\"Ah ha ha, hee, hoo... oh, sorry!\""
    },
    {
      "Key": "6372b398-f984-44ac-8865-28e4a2ba29d6",
      "Value": "{n}Jubilost takes out his notebook with a sigh.{/n} \"Go on, my big-eared friend. You deserve your own chapter in my upcoming book, 'Amazing Paradoxes and Incredible Nonsense within Eastern Avistan.' ...It's a working title.\""
    },
    {
      "Key": "5b769327-da3e-426d-814d-5b0ab3c8516c",
      "Value": "\"Thank the gods.\""
    },
    {
      "Key": "8afd6397-1433-40eb-a4d6-2ad9029f01cf",
      "Value": "\"Hey! Doesn't it bother you that all these little critters will be flowing in from around the area, bothering the innocent locals?!\""
    },
    {
      "Key": "584dd15b-5511-4165-8902-d790517ddcad",
      "Value": "{n}Tristian manages to keep his cool, except for his painfully clenched fists.{/n}"
    },
    {
      "Key": "7190ca69-5659-4245-8a3d-f2fd147b090f",
      "Value": "\"Bwa ha ha ha! Such a buffoon! I can't!\""
    },
    {
      "Key": "5c64f138-dd4e-423d-93d8-19e5738126d6",
      "Value": "\"And I feel sorry for him. He tries so hard to be taken seriously...\" {n}Octavia sighs.{/n}"
    }
  ]
}