{
  "$id": "1",
  "strings": [
    {
      "Key": "5b140f55-8f34-4e90-9826-e5229acacadd",
      "Value": "\"There's no need for the charade. – Your sister told me the truth.\""
    },
    {
      "Key": "2d5e23eb-b8c9-45d9-9ec4-2771212f376a",
      "Value": "\"It's nice to see you again... Kanerah.\""
    },
    {
      "Key": "ad84c012-5fd2-46f9-842d-717eb80340d0",
      "Value": "\"I guess I'm a {mf|baron|baroness|King|Queen} of many talents.\""
    },
    {
      "Key": "bfc68ab0-cd66-44f5-b30c-9a2916edaa63",
      "Value": "\"Your sister asked me to find an artifact...\""
    },
    {
      "Key": "08c853d8-4ac8-49cb-8704-40113d853956",
      "Value": "\"Enough talk. I'm here to win the Taldan treasure and the artifact.\""
    },
    {
      "Key": "0a77198b-980f-4887-abdd-29604cfac8db",
      "Value": "\"Let's fight it! We'll easily defeat it.\""
    },
    {
      "Key": "b1358025-3660-489e-891f-b60ca98a7eb2",
      "Value": "\"Let's try to slip past it and take the Disk and the other valuables.\""
    },
    {
      "Key": "7573e349-1326-44c0-a64c-facc8d371feb",
      "Value": "\"We freed the water elementals, who seem friendly. They will help us defeat the gargoyle.\""
    },
    {
      "Key": "cdfc35c9-f36f-4378-9ae8-f3a1f989d392",
      "Value": "\"No, we won't abandon them in battle! We'll fight together!\""
    },
    {
      "Key": "b106025d-e368-4a10-a5d3-0a4fca6ff9d2",
      "Value": "\"Right, let them work for their freedom. Even if they die, we'll easily be able to finish off the weakened gargoyle.\""
    },
    {
      "Key": "211d0171-3390-4f1a-bd82-760ea11a9611",
      "Value": "\"I am not ready to attack the gargoyle yet.\""
    },
    {
      "Key": "fdef8cbd-2c3c-4bd9-a694-28afab8ee1b2",
      "Value": "\"We've got a primal elemental gem of fire. Let's summon an elemental to help us defeat the gargoyle.\""
    },
    {
      "Key": "52115975-458c-4353-b423-5f76611604a4",
      "Value": "\"Right. Even if the elemental dies, we'll easily be able to finish off the weakened gargoyle.\""
    },
    {
      "Key": "249f7f0a-b14f-4738-913c-6cc4b2890966",
      "Value": "\"I never pass up a good fight.\""
    },
    {
      "Key": "48635c78-b142-4251-bc05-5d700878bfef",
      "Value": "{n}Kalikke warily looks around the area.{/n} \"The tower! It's destroyed, and I... I'm afraid...\""
    },
    {
      "Key": "c7436dbd-22dc-43a6-8511-8a7ecd582126",
      "Value": "{n}Kalikke points at the ruins. A frightening gargoyle is sitting among them... Is it even a gargoyle? The jewels the monster has gathered in its nest glimmering here and there. But the brightest treasure of all is a small disk lying at its feet. It glistens white like incandescent metal, but a moment later it is covered by abysmal blackness. Then it flashes white again.{/n}"
    },
    {
      "Key": "7705fb42-14cb-48de-8499-51466c659191",
      "Value": "\"The Disk of the Eclipse! That must be it! But how do we...\" {n}The girl freezes midsentence, her eyes wide open. And then...{/n}"
    },
    {
      "Key": "f60083ab-f411-4f3f-8ada-06f3951e8ea7",
      "Value": "{n}You look in the eyes of a tiefling girl as she emerges from the portal, and she raises her brow expressively.{/n} \"{name}! It's such a wonderful day... and what a view...\""
    },
    {
      "Key": "618015df-a9ed-45f3-ad73-b86325af428a",
      "Value": "\"So, what's our plan?\""
    },
    {
      "Key": "e8cdb816-0dee-414a-9187-dfa9c6f37a9e",
      "Value": "{n}Kanerah keeps silent for a few moments, contemplating her new situation, but then she smiles coyly.{/n} \"Tell me, {name}. Didn't we say goodbye in a luxurious banquet hall in Restov the day you received your barony? And now we're sitting all alone at the top of a cliff in some backwater, surrounded by slimy flesh-eating toads, and other revolting monsters! I don't even know which question to ask first – 'Why?' or 'HOW?!'\""
    },
    {
      "Key": "a7a43084-0be4-41f1-8930-44d3a8c01ade",
      "Value": "{n}You detect a glimmer of fear in the girl's eyes, but she quickly shakes it off and snaps her tail angrily.{/n} \"Let me guess – my sweet sister couldn't hold her tongue? She broke the god's orders and revealed our secret? To tell you the truth, I was sure all this would come out sooner or later... but it's nice to know I wasn't the fool who let it slip!\""
    },
    {
      "Key": "d331dced-5f6d-4f0a-81fb-cf8cbf691a1f",
      "Value": "{n}You see a glimmer of fear in the girl's almond-shaped eyes, but she quickly gathers herself.{/n} \"It was... to be expected. From the very beginning, I thought the herald of Nethys was just joking with us, making us promise to 'keep everything a secret', while forcing us to switch spontaneously, with no warning, at any moment. I wonder if we will be punished for our failure. Well, what good is it to worry about something you can't change? I'm already living a borrowed life, beyond my time...\""
    },
    {
      "Key": "96d2421f-a4cc-440b-a424-5844eae2310d",
      "Value": "\"An artifact? It doesn't happen to be the Disk of the Eclipse, does it? Of course, it was I who first told you about it... But I imagined us sitting cozy by the fire in your castle, while your servants went off to collect it. But oh well, an adventure it is then! But it seems our treasure been stolen by that ugly gargoyle? So what are we supposed to do now?\""
    },
    {
      "Key": "83e371f8-4ede-42d0-8d9b-acecc84a8811",
      "Value": "{n}Kanerah rolls her eyes ostentatiously.{/n} \"I thought palace balls and parades were the proper entertainment for nobility... But rock climbing isn't too bad either!\""
    },
    {
      "Key": "4c0b4bea-c1a2-472b-a7e6-dd0d26699cb9",
      "Value": "{n}Kanerah keeps silent for a few moments, contemplating her new situation, but then she smiles coyly.{/n} \"Tell me, {name}. The last time we met you were sitting on a throne in a great hall, surrounded by guards and advisors. And now we're sitting all alone at the top of a cliff in some backwater, surrounded by slimy flesh-eating toads and other revolting monsters! I don't even know which question to ask first – 'Why?' or 'HOW?!'\""
    },
    {
      "Key": "d36f5366-ffcc-47bc-afe5-5bcb96965f17",
      "Value": "\"So we let them fight instead of us, right? So we can stand back and watch…\" {n}Kanerah smiles coyly.{/n}"
    },
    {
      "Key": "c3a8eb2c-46c5-4dc7-81bd-285237244312",
      "Value": "{n}Kanerah wrinkles her nose.{/n} \"As you wish, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. We'll risk our lives for animated puddles. Fine, let's call them...\""
    },
    {
      "Key": "7dafe74f-fe5d-4763-90b1-a9522a20110b",
      "Value": "\"I like your way of thinking... Very well, call forth your water friends!\""
    },
    {
      "Key": "e87c352b-808c-4b9d-a5ea-90a22e74628a",
      "Value": "\"A reasonable plan. Lead the way. I'll follow you...\""
    },
    {
      "Key": "70aa7910-b98d-4fa8-bdb5-7d2362120510",
      "Value": "{n}Kanerah squints, then nods.{/n} \"Lead the way. I think I can help by adding some fire to the situation...\""
    },
    {
      "Key": "0aeeaf09-ee1e-44a9-be87-198644d4dbf7",
      "Value": "\"I like your way of thinking... Very well, call forth our fiery friend!\""
    },
    {
      "Key": "f9095839-74e9-4390-9b22-d8c148fcb304",
      "Value": "{n}Kanerah wrinkles her nose.{/n} \"As you wish, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Let's summon it...\""
    },
    {
      "Key": "6525b4d9-ea50-4740-a6df-c8ff614b7cc7",
      "Value": "\"So we let it fight instead of us, right? So we can just stand back and watch…\" {n}Kanerah smiles coyly.{/n}"
    }
  ]
}