{
  "$id": "1",
  "strings": [
    {
      "Key": "d9c9e1d1-cdad-496a-b70c-348b993c23fc",
      "Value": "\"What are you studying here?\""
    },
    {
      "Key": "99e5aabb-6281-4f4c-9a12-e6377f11480b",
      "Value": "\"Are those your traps in the forest?\""
    },
    {
      "Key": "b7ead97b-a36f-4107-b974-b0e9ce9f581f",
      "Value": "\"Bartholomew, have you ever considered using your talents in service to the public?\""
    },
    {
      "Key": "893c8ac1-60a5-424c-9ff0-2912b39b1eaa",
      "Value": "\"I would like to count you among my advisors in the capital.\""
    },
    {
      "Key": "c182775c-db9a-4263-903a-931895963d1b",
      "Value": "\"Your Highness! It's such a pleasure to see you here! To what do I owe this honor? Please let me introduce myself: I'm Bartholomew Delgado, an independent scholar of esoteric science — and your humble servant. How may I be of assistance?\""
    },
    {
      "Key": "7d399601-a8bc-45f7-86de-971c5f733bae",
      "Value": "{n}The laboratory feels emptier than before. The wizard is packing his books, vials, manacles, and needles — carefully wrapping them in cloth before placing them into crates.{/n}"
    },
    {
      "Key": "7757df48-cb92-4cf0-aa23-b250dc2f887c",
      "Value": "{n}Bartholomew greets you with a deep bow.{/n} \"Welcome, Your Highness! It's always a pleasure to welcome you into my humble abode!\""
    },
    {
      "Key": "d343bbb9-7838-4fa6-be15-834800c84b7c",
      "Value": "\"Oh, a little bit of everything... But I'm especially interested in the local fauna. This realm is a home to the most peculiar creatures — with the most interesting qualities!\""
    },
    {
      "Key": "27d36937-0b2d-4e91-be55-f053b6bf8aa5",
      "Value": "\"Yes, they're mine. This wilderness is a savage place, what with all the bandits and monsters poking about... I'm infinitely grateful for all your efforts to protect your subjects' peaceful slumber. But even now a hermit such as myself must take some measures to protect his humble hut from intruders.\""
    },
    {
      "Key": "74f98579-0a32-4825-aa4c-ae2a1d21c1cb",
      "Value": "\"Hmm... I should say my accounting skills are quite remarkable. — In fact, science requires very careful record-keeping and attention to detail. Moreover, I well know how to speak to any person — and that is the principle virtue required from a diplomat... but why do you ask?\""
    },
    {
      "Key": "1326343f-05b3-4a61-a4f8-f31d4a6c3f74",
      "Value": "{n} Bartholomew's eyes flash. {/n} \"What an unexpected and pleasant news, Your Grace! Of course I accept your proposal, and stand ready to commence my work immediately! Just... I'll just have to lock up the laboratory and postpone my research. But I'm happy to make this sacrifice! After we finish our conversation, I will prepare for my departure.\""
    },
    {
      "Key": "2d99b7b0-24ff-4ece-8933-faf1a4d8d381",
      "Value": "{n}Bartholomew's wide smile doesn't contain the slightest trace of sincerity.{/n} \"I've already taken that role, and, to be honest, I'm convinced that my advice only distracted you. I really think you need another person to fill in this position.\""
    }
  ]
}