{
  "$id": "1",
  "strings": [
    {
      "Key": "9fe8b6e0-0155-4488-809d-6905d1042aaf",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "c30fe829-4d1a-45c4-849e-f01bb65bb20e",
      "Value": "\"You seem to be nervous. What's going on here?\""
    },
    {
      "Key": "b8288f8a-3c20-44fd-ace5-467f7dd66de8",
      "Value": "\"I came to take the child. Is he here? Is he still alive?\""
    },
    {
      "Key": "7bd18625-fa64-41ce-82a9-c83c698c83f3",
      "Value": "\"I don't seek revenge on your tribe. I just want to take the child home.\""
    },
    {
      "Key": "944445ba-3daf-46fd-82bc-cc4e5064fe0f",
      "Value": "\"You can't treat our children like that. We'll have our revenge, mark my words!\""
    },
    {
      "Key": "9fb6c32d-99a0-4fc3-a57e-73c4c64cd329",
      "Value": "[Leave] \"Farewell.\""
    },
    {
      "Key": "0c955ebd-4cd4-47f2-94d2-d18e395249cc",
      "Value": "[Attack] \"I'll kill you and your monitor lizards.\""
    },
    {
      "Key": "117f6d00-f66c-4889-84fe-83f9ebf3505b",
      "Value": "{n}The lizardfolk standing near the monitor lizard holding pen recoils when he notices you.{/n} \"Warmblood! Why come our village?\""
    },
    {
      "Key": "72e8b866-ed08-4ef9-bc44-5a5dd545de0b",
      "Value": "{n}The lizardfolk looks at you with fear and suspicion.{/n} \"What you bring, warmblood? Peace or war?\""
    },
    {
      "Key": "441455b4-5a9a-4864-bf80-1e5d4fd7af69",
      "Value": "\"Good, good. Longtails always in peace with warmbloods, yes!\" {n}The lizardfolk is obviously relieved.{/n}"
    },
    {
      "Key": "db0d0b22-7427-49b2-b331-9c9c60df9719",
      "Value": "\"Scared?! Longtail tribe know no fear! You want fight? Fashor ready!\""
    },
    {
      "Key": "87b3ba1c-51a7-4c5c-b6d5-2aed9dad2fa6",
      "Value": "\"Fashor is warrior of Longtail tribe. In warmblood tongue, Fashor called kennel master. But monitor lizards better than dogs, yes! Monitor lizards tough, enduring, and have strong jaws!\""
    },
    {
      "Key": "9cbef467-8443-476d-ac59-76e583348171",
      "Value": "{n}The lizardfolk pets one of his monitor lizards on the head.{/n} \"Fashor know all about monitor lizards. Breeding them, training them. Healing, killing, and cooking them. No dog compares to monitor lizards!\""
    },
    {
      "Key": "fa7476b2-b6b5-496f-a31e-e1fd8bea9b52",
      "Value": "{n}Amiri grunts in approval.{/n} \"You should see a triceratops!\""
    },
    {
      "Key": "0140ac28-34b8-4313-a2af-61dc1e7939f0",
      "Value": "\"Fashor know, warmblood come to take youngling... If all go in peace — that good. If not... Fashor's hand steady, and Fashor's spear sharp!\""
    },
    {
      "Key": "88f7d2a8-f840-4ad6-8f6b-42baf331038d",
      "Value": "\"Fashor is warrior, Fashor know no fear...\" {n}The lizardfolk looks aside and hisses.{/n} \"Many strange things in village,\" {n}he adds under his breath.{/n} \"Bad things. Wrong things. Everyone afraid Great Ancestor will destroy us.\""
    },
    {
      "Key": "89ff206a-b7a1-4218-ad76-b928f99ca5d5",
      "Value": "\"Longtails big tribe, strong tribe! Fashor wish war with warmblood start! Longtails gnaw your bones!\" {n}The lizardfolk tries to look brave, but you can tell he's nervous.{/n}"
    },
    {
      "Key": "6be7765c-7de2-47b9-b279-9c9b806e998a",
      "Value": "\"Youngling in Spirit Hut. When we find him, tribesmen argue. One say, 'Soft tender meat, we eat him!' Other say, 'No, we take him back to warmbloods and trade him for sharp knives.'\""
    },
    {
      "Key": "057f78a0-a4c1-406a-9122-7ec82c263cae",
      "Value": "\"But Great Ancestor say, 'No, youngling go to Spirit Hut! Throw him in monitor lizard cage, but don't let them eat him. Take him back! Poke the youngling with spears, but not really hurt him! Youngling scared, youngling cry, ancestor laugh... What for? Why?\""
    },
    {
      "Key": "0ba2c300-5774-40ac-927d-01c9c1b4ecfe",
      "Value": "\"If warmblood want revenge, bring war, Fashor understand. Fashor ready to fight, yes! But prefer warmblood talk to ancestor, take child and go in peace.\""
    }
  ]
}