{
  "$id": "1",
  "strings": [
    {
      "Key": "f130c8ea-2321-4224-b278-e4cfa2c1929c",
      "Value": "\"What is the greatest goldsmith in Restov doing in this backwater?\""
    },
    {
      "Key": "4d9ce03a-ce19-47cb-a949-8ec203548ea7",
      "Value": "\"Why should I help you?\""
    },
    {
      "Key": "9918a383-e04f-435e-9651-30d793095b90",
      "Value": "\"Very well, you shall have your gemstone.\""
    },
    {
      "Key": "1e14bef6-1d1b-437c-8554-1482c99f5cc2",
      "Value": "\"I'll think about it.\""
    },
    {
      "Key": "3fc22697-28b2-4c7c-9678-58a4ff2860a1",
      "Value": "\"I have many important matters to deal with. I'm sorry, but I can't help you.\""
    },
    {
      "Key": "4a4efe38-546c-402d-aa0a-6a5e83564dcb",
      "Value": "\"Please remind me what you asked for.\""
    },
    {
      "Key": "ad7bcfa3-968e-4597-b1fe-3c855efb27cf",
      "Value": "\"I am still looking for a suitable jewel.\""
    },
    {
      "Key": "4545b456-7cda-4d06-a193-c689242e7d11",
      "Value": "\"Here is your emerald.\""
    },
    {
      "Key": "a11dc391-3713-46b9-a8f0-51ebacbcb37b",
      "Value": "\"There you are! I've wanted to see you in person for a long time – all of {g|Brevoy}Brevoy{/g} is talking about your feats...\" {n}The girl is smiling curiously. Sizing you up, she finally nods to you.{/n} \"Mim Wobblegander, the greatest goldsmith in {g|Restov}Restov{/g}, at your service! Happy to meet the ruler of this land!\""
    },
    {
      "Key": "72e98800-8f38-44b6-8eb2-d861c822f633",
      "Value": "\"As you wish, as you wish... Alas, I was thinking about staying for a while. But on the other hand, there are so many other places I want visit!\""
    },
    {
      "Key": "d8b575ab-7735-4119-89ed-706103677348",
      "Value": "\"Hmmm. I suppose that'll have to do for now. I'm in no hurry to leave, anyways – the marvelous views you have here are just too good!\""
    },
    {
      "Key": "47447728-997b-43b0-aa01-8d5368bbe317",
      "Value": "\"Wonderful! I shall impatiently await your return.\""
    },
    {
      "Key": "d4016c8e-97e4-4d2b-9592-83a9cf2b1bef",
      "Value": "\"Let's say... if I'm provided an appropriate place to work, I wouldn't mind staying for a while, to draw upon the special inspiration that these lands give me. Of course, I would express gratitude to my patron from time to time, with gifts befitting {mf|his|her} status and my mastery.\""
    },
    {
      "Key": "696e09f8-7d33-46b3-aec1-85a8e68e2c04",
      "Value": "\"Seeking recognition and inspiration! You see, not everyone in {g|Restov}Restov{/g} realizes how unfairly destiny has divided its gifts between me and my competitors. I got all the talent, you see, and they got all the glory and respect. It's all nonsense, though – I'll soon remedy this irksome situation...\""
    },
    {
      "Key": "a9620594-f3d1-4426-853f-8e6b8fbc2a20",
      "Value": "\"You know, it's quite beautiful here! The view of a lake, surrounded by picturesque green forest, were inspiration for a lovely brooch design... I do have a sapphire, but no green jewels, and I've no idea who can help me with this. We're surrounded by simpletons here, who know nothing of sublime matters... except for you, of course!\" {n}Mim looks at you meaningfully.{/n}"
    },
    {
      "Key": "428f1421-f129-4c0d-8d8f-c8a88300c6b7",
      "Value": "\"Aha!\" {n}The girl looks at you with eager impatience.{/n} \"So what about my request?\""
    },
    {
      "Key": "5a370afa-f97a-4e73-ad18-974d0a9c9b0a",
      "Value": "\"For an emerald. I plan to make a brooch that will combine the hues of these lands – the blue of the cold lake and the green of the young pines. I do have a sapphire, but I'm missing a green jewel...\""
    },
    {
      "Key": "475ec262-26a1-45f6-9078-54778450b0a6",
      "Value": "{n}Mim's eyes flash.{/n} \"Look at that color! And the size! An excellent item... Finally I'll be able to bring my idea to life!\""
    },
    {
      "Key": "c06d1928-998d-47e1-af78-bc118c9c815d",
      "Value": "\"I see...\" {n}Mim sighs.{/n}"
    },
    {
      "Key": "ebe4200c-e9c8-4e13-9cd0-db3f6b5a9538",
      "Value": "\"Wonderful. I am ready to remain here and work for {mf|Your Grace|Your Grace|Your Highness|Your Highness}. I only need a place to live and work. I've brought all the necessary tools. All I need is four walls and a roof – and a salary, of course, I do need to eat. But I'll make it up to you!\""
    },
    {
      "Key": "287f84ea-3e60-4a03-ac1c-56475bbb8754",
      "Value": "\"Besides, I'm mortally tired of {g|Restov}Restov{/g} dust and grayness. And the view from here to the {g|Tors of Levenies}Tors of Levenies{/g} is beyond compare! Just look at those peaks! Such mysterious power in their easy dignity!\""
    }
  ]
}