{
  "$id": "1",
  "strings": [
    {
      "Key": "be8f5ee0-22e6-49c2-a07b-f06e6f3607c2",
      "Value": "\"Who is this 'prince' you keep talking about?\""
    },
    {
      "Key": "b333557c-e17b-470a-9fc0-bb08e97990c1",
      "Value": "\"Those beads on your head — you took them from a woman on this road!\""
    },
    {
      "Key": "c7236f55-5c68-4b9a-bb39-428285582858",
      "Value": "\"Are you alone here?\""
    },
    {
      "Key": "06b1f3d0-87f7-4074-af9c-0e0047e3034f",
      "Value": "\"I need to go.\""
    },
    {
      "Key": "32c3cc5a-36dd-4375-922a-cb3a41e8462b",
      "Value": "\"I am the {mf|baron|baroness|king|queen} of these lands! Do you know what I do with impostors like yourself?!\""
    },
    {
      "Key": "6347587f-fd8f-4d51-a733-7960dbc2a06c",
      "Value": "\"Give me the beads now or taste my fist.\""
    },
    {
      "Key": "59dd824b-b5fe-424d-8957-6a78d0d81975",
      "Value": "\"The prince of Kamelands is content with simple beads? I heard that the neighboring prince was gifted with a real crown! With rubies and emeralds!\""
    },
    {
      "Key": "03c45368-d93e-44ca-824e-22a8301bc1cb",
      "Value": "\"Fine, I'll leave you alone with your 'tribute'.\""
    },
    {
      "Key": "65602767-1ab8-4044-bc44-7c1660899583",
      "Value": "\"Want to trade? Here, I have food.\""
    },
    {
      "Key": "cd10f53c-d4da-4f02-9d77-821fcf2c5553",
      "Value": "[Attack] \"Vile little thief! You've made a mistake coming to these lands!\""
    },
    {
      "Key": "267fa735-4d79-4505-9f96-ae2f96c078c6",
      "Value": "\"Are you aware, Prince, that this necklace belongs Zogmugot herself — one of the goblin hero-gods? See how she stares at you from each bead, as though about to come out and strangle you!\""
    },
    {
      "Key": "f77df45e-36e9-484a-a6f1-4870de4eb147",
      "Value": "{n}The goblin in front of you looks... unusual. His ugly face is covered with red clay — which looks to be warpaint. A string of beads is hanging down from his ears, and he's wearing a dirty reed skirt.{/n}"
    },
    {
      "Key": "83defee3-74f1-4227-9463-75d8fb25fb85",
      "Value": "\"Stop! I be prince of Kameland! You be bringing presents?! I take everything — shiny bits, sparkly bits, grub!\""
    },
    {
      "Key": "c391a17b-1740-4d66-9e5b-c7a180ffffee",
      "Value": "\"I be prince! Ruler of Kameland! All you see here — it mine. That tree — mine. And rock? The rock mine. And river... And...\"{n} The goblin keeps listing everything he sees and pointing his finger at it.{/n}"
    },
    {
      "Key": "7765791e-3025-4717-9a40-29db0d60eff2",
      "Value": "\"Tribute to prince of Kameland! Mine!\" {n}The goblin clutches the beads and steps back, baring his teeth.{/n}"
    },
    {
      "Key": "1054ef75-12cc-4501-a2f2-dc56af868ed4",
      "Value": "\"{mf|Baron-shmaron|Baroness-shmaroness|King-shming|Queen-shmeen}! What kind of dumb word be that?\""
    },
    {
      "Key": "5784f8bc-81fb-48dc-8851-dc9031893eef",
      "Value": "\"Prince be great and mighty! Prince no be scarefraid of anybody!\""
    },
    {
      "Key": "91865997-c837-4fb8-9a1c-10410770ac45",
      "Value": "{n}The goblin leaps up angrly.{/n} \"Neighbor? What neighbor?! I prince! I main goblin!\" {n}He rips the beads off his head and throws them at your feet.{/n} \"Keep your trash! I go sort things out! Smash neighbor, take his crown, be main goblin all around!\""
    },
    {
      "Key": "22697b69-38f3-4414-8bda-2dd3fed4af28",
      "Value": "{n}The goblin glares at you suspiciously. Either he knows you're lying — or equally possible, he doesn't know what an emerald is.{/n}"
    },
    {
      "Key": "cbed0298-4abd-4817-8766-a3750cd0bf11",
      "Value": "\"AAAAA! Prince wants to live! Prince be too pretty to die!\" {n}The goblin rips the beads off his head and throws them at you. With an angry whine, the goblin runs off, a trail of reed stalks falling from his skirt as he flees.{/n}"
    },
    {
      "Key": "85a57138-7b32-4ee0-9f52-23bb0d5845d3",
      "Value": "\"Dumb human! You be no fright-scary! Go fast and bring prince grub to gulp, before I beat you up!\""
    },
    {
      "Key": "61b76f49-a7e3-4f2e-900e-e5ad03a2f697",
      "Value": "{n}The goblin is shuffling his feet.{/n} \"There be goblins in gorge, looking for greatbeast. Also be goblins in village... But not all know and listen to prince yet! First time when I came, they hit me, and it hurt!\""
    },
    {
      "Key": "a1711245-261a-4653-a0dc-9c136d8513a4",
      "Value": "\"So, you bring grub yet?\""
    },
    {
      "Key": "bc65a519-cc6f-407c-9df4-f3a42c979946",
      "Value": "{n}The goblin eyes the food in your hand hungrily. Finally, he can help himself no more — he tears the beads off his head, then snatches up the food and runs off, stuffing the treat into his mouth as he does.{/n}"
    },
    {
      "Key": "7252d3a7-5af2-4911-8df5-c12ccd4b1f99",
      "Value": "\"The tree, it mine, the rock mine too, I rule this place, I'm telling you...\" {n}Linzi hums, improvising a simple tune.{/n} \"This might make a nice song! 'The Ballad of the Goblin Prince,' what do you think?\""
    },
    {
      "Key": "6d970fe4-8867-489c-a55a-807c4c7115ac",
      "Value": "\"Would you look at that — we've got another sovereign here! There must be something in the air making rulers multiply like rabbits. Soon you won't be able to plant an apple tree without a king apple growing from it, declaring independence, and demanding taxes!\""
    },
    {
      "Key": "eadf5ad0-7ebe-4f39-a19e-675d40a00157",
      "Value": "{n}Nok-Nok's ear twitches.{/n} \"Prince? What that? Another stupid noise stupid longshanks make up and vomit on goblins?\""
    },
    {
      "Key": "712e4460-2426-4173-af7e-f620e10560e0",
      "Value": "{n}Kanerah bends in a mocking curtsy.{/n} \"Hello, your green highness!\""
    }
  ]
}