{
  "$id": "1",
  "strings": [
    {
      "Key": "ffb1bdde-b30f-4234-b9eb-2434fd01ca33",
      "Value": "One daredevil among us was ready to climb down first to help the rest afterward."
    },
    {
      "Key": "ca276da1-5ebe-44f1-8d4c-3d3e5c6cc93a",
      "Value": "The place gave us a bad feeling, so we took out our map and thought about where we should go next instead."
    },
    {
      "Key": "f1727539-530f-4b0e-99d8-a1f8cbbf0426",
      "Value": "The easiest way down would be to tie a rope to one of the trees growing along the cliff. We decided the one to tie the knot and make the first descent would be..."
    },
    {
      "Key": "3183aabb-0bb2-4d7d-bd83-24902f46ca6c",
      "Value": "Continue."
    },
    {
      "Key": "e8ee0f86-3f4d-4bea-b532-9faa9fe40345",
      "Value": "We decided to leave the place."
    },
    {
      "Key": "c3bd3609-6e17-496d-bc26-3d165d471f1b",
      "Value": "Close."
    },
    {
      "Key": "e7b9cd81-361f-4972-8f9c-5742888d7d94",
      "Value": "It occurred to us that it might be time for a tactical retreat."
    },
    {
      "Key": "4c010074-7cfe-440b-be54-cf4afce842e6",
      "Value": "It was time to make ourselves scarce!"
    },
    {
      "Key": "3cb8cd6a-f7ef-4d48-ac0e-e413a538f937",
      "Value": "And then {name} screamed what we were all thinking: \"RUN!\""
    },
    {
      "Key": "316da1fe-23d7-4485-8d33-1cf98ca73117",
      "Value": "We examined the body below."
    },
    {
      "Key": "5ad04654-86b3-4782-a656-9afac67e2072",
      "Value": "We inspected the wall of the gorge, trying to determine how difficult climbing down would be."
    },
    {
      "Key": "1710dad6-7b74-4638-9eb4-8f6d647cf5a7",
      "Value": "One of us agreed to be the first to climb down the path we'd chosen so they could help the rest afterward."
    },
    {
      "Key": "31263713-a14b-4c2c-adfc-e2a7ecd632ac",
      "Value": "Close."
    },
    {
      "Key": "b2e4dabc-219f-4e89-979c-6528e2b2cf0f",
      "Value": "We rushed to search the corpses."
    },
    {
      "Key": "4e3360ea-1441-4aa9-99b4-41fd2299b33e",
      "Value": "We decided to break the eggs!"
    },
    {
      "Key": "63ba8478-365e-4c1a-b67a-558d7c8108fe",
      "Value": "We tried to determine what the eggs were."
    },
    {
      "Key": "195fcd2e-f07b-4e1f-bcc0-94908d66fb5e",
      "Value": "We decided to enter the hole in the rock."
    },
    {
      "Key": "aa325b04-2534-45ae-8dd8-a77fa2d58855",
      "Value": "We searched the dead body and looked at what had been scattered across the sand."
    },
    {
      "Key": "5754ab3c-377f-4325-b29b-4a2c94850977",
      "Value": "Our way was blocked by a huge crevice in the ruddy rock, carved out by wind and rain. As wide as three or four humans lying end to end, and at least three times as deep, it stretched in both directions as far as we could see. Looking down over the cliff, I saw something that made me wince — among the rocks on the sandy, yellow-ocher floor was a body."
    },
    {
      "Key": "06529a00-a95b-4ac3-bb2d-2eb577050c17",
      "Value": "The loose-fit embroidered frock and bronze skin marked him as a man of {g|Taldor}Taldor{/g}. His knapsack lay half open nearby, and a variety of random things were scattered along the floor of the gorge. Judging by the body's position, the poor man fell to his death. It couldn't have been long before, as the rocks and sand near his body were still dark with blood. Had he simply gotten too close to the cliff and stumbled? Or did he try to climb down the rock face — and if so, why?"
    },
    {
      "Key": "41a7416d-8e29-4c73-a1bb-f294f1dbc758",
      "Value": "After rubbing some dust on {mf|his|her} hands and peeling off {mf|his|her} boots, {name} dropped below the cliff edge and started climbing down. {mf|His|Her} deft fingers found purchase in even the smallest cracks, and {mf|his|her} feet found secure footholds along the way. Soon {name} smiled and waved up to us from the bottom of the gorge."
    },
    {
      "Key": "cb3af4c4-6320-4fad-834c-7128dfe47ef0",
      "Value": "After rubbing some dust on {mf|his|her} hands and peeling off {mf|his|her} boots, {name} dropped below the cliff edge and started climbing down. However, {mf|his|her} way down was doomed from the start — ledges that seemed secure crumbled beneath {mf|his|her} feet, and {mf|his|her} sweaty fingers slipped on the rocks. By the middle of the climb down, {name} lost steam completely. {Name} cried out as {mf|his|her} grip failed and {mf||s}he lost {mf|his|her} balance on one of the ledges, crashing down heavily onto {mf|his|her} back. Fortunately, {mf||s}he landed better than the stranger had, whose dead body lay nearby..."
    },
    {
      "Key": "e2f77cb9-ca04-4cec-bc05-bd99e12d07c9",
      "Value": "Once again, a length of rope proved itself indispensable for adventuring — especially when the adventurer knows how to tie a good knot! The climb down was rather easy as we pushed our feet against the rock wall and descended into the crevice. It took just half an hour for us all to climb down."
    },
    {
      "Key": "4e97317c-f0c6-4129-ba9c-d1d5b4196d82",
      "Value": "{Name} prepared {mf|him|her}self quickly. After wrapping the rope around {mf|him|her}self and taking a deep breath, {mf||s}he climbed over the edge and started down. {mf|He|She} had made it halfway down when we discovered that one of the knots had been poorly tied — it came undone, dropping {name} into the chasm! Fortunately, the fall wasn't as bad as that of the unknown traveler still lying at the bottom of the gorge... We retied the knot (better this time!) and continued making our way down."
    },
    {
      "Key": "9a51f583-f77e-4865-95fd-8b33fe555126",
      "Value": "We all pushed the stone together, and it moved with ease — only to immediately release an incredible stench into the air! We'd found a small cave, but what was in it... Gods, it was full of charred, half-decomposed bodies! And lying among them were huge gray eggs, covered with some sticky slime!"
    },
    {
      "Key": "99376015-f514-4d59-90ae-68c846d2d4c0",
      "Value": "That was when we heard some strange sounds — like someone moving huge mounds of sand nearby. And the sound was coming toward us quickly!"
    },
    {
      "Key": "9c2008de-12da-496e-b134-d77379de56db",
      "Value": "It smelled definitively of death, so we decided not to press our luck. But once our team was outside, they made it less than a hundred steps before the ground shuddered. A fountain of sand and dust erupted from the gorge, and we heard strange sounds, as though the ground itself were muttering in some otherworldly language with a dry, coarse tongue. We decided then to just trust our instincts and leave the crevice!"
    },
    {
      "Key": "25426079-1189-45f8-b4da-555ebeed0501",
      "Value": "Don't underestimate the dexterity and reflexes of a seasoned adventurer, though! Hearing our cries, {mf||s}he immediately jumped away and drew {mf|his|her} weapon, looking around in a panic as the stone landed beside {mf|him|her} with a loud thud!"
    },
    {
      "Key": "f2da0153-33b2-44cf-bac8-94c7c2b2914a",
      "Value": "Our whole team finally made it down to investigate the dead man's body. We'd guessed right — the poor fellow had clearly died on impact. A lot of different types of gear had been scattered around in the sand — armor, tools, even scythes and hammers... It was clear that this was much more than a single person could carry."
    },
    {
      "Key": "7f24ecf9-bb45-408a-9f73-17a62da9475c",
      "Value": "\"But where?!\""
    },
    {
      "Key": "ea3ad417-0201-4f28-8d43-7afa35706e57",
      "Value": "The stone hit {mf|his|her} left shoulder, hard enough to draw blood. A bit more to the right, and things could have ended much worse!"
    },
    {
      "Key": "dde09baf-68b2-4734-814b-571f63e695d5",
      "Value": "Bare rocks, narrow ledges, imperceptible cracks... The sheer rock wall promised a difficult descent."
    },
    {
      "Key": "4f60d760-d8ef-4e96-9b91-9e81a55c3f61",
      "Value": "It wouldn't be easy to climb down where we were, but a few dozen steps away we found a good combination of bulges, cracks, and ledges that would make for a somewhat more convenient path. After a bit of planning, we'd plotted a route that even an amateur climber could handle."
    },
    {
      "Key": "66cf5963-1624-46fb-b416-892fdeeca61a",
      "Value": "We'd never seen anything like them! But one of our party members recalled a story they'd heard from a traveling scientist late one night a roadhouse. Drunk as could be, the gnome laughed as she recounted a tale from some desert nomads about a gigantic worm capable of killing you with a single touch and shooting lightning from its eyes. Any time a caravan was lost to the sands, the nomads blamed it on these worms. The female worms were said to gather dozens of corpses together to keep their eggs warm, with the extra benefit of providing a food source for newly born worms (other than their own brothers and sisters). Most citizens and academia at large dismissed the story as superstition, of course."
    },
    {
      "Key": "bb640675-59a3-4bbd-8637-b4dc17f939bf",
      "Value": "None of us had ever seen or even heard of eggs like these. The only thing we could tell for certain was that these were left by some huge insect — they were made of a silky skin, rather than shells."
    },
    {
      "Key": "dcd1b7e6-fd8c-477c-8d2b-f22285a2c504",
      "Value": "The gear in the knapsack and on the man's body were well preserved, but most of what we found lying on the crevice floor was corroded and useless! Spearheads and swords crumbled at the touch, and the armor had so many holes it looked like delicate lace. If not for the poor condition, there'd have been enough to outfit a whole regiment!\nWe also noticed something that couldn't be seen from above — a large stone stood blocking a hole in the wall. A sickly sweet smell leaked out from the dark, narrow crack that remained."
    },
    {
      "Key": "63ca4b1b-14e4-4ed0-ac95-8bfc8af454d9",
      "Value": "The corpses had been ravaged, covered with gigantic tooth marks and burned by electricity and acid. Most of the clothing and items were unrecognizable, they were so eaten by the acid — even the cave walls had been polished down by it. We did manage to find a golden ring with a gemstone on one dead woman's finger, the corrosive substance unable to damage the \"king of metals.\""
    },
    {
      "Key": "9445dce5-a8e5-4d43-b2a1-ab0622688050",
      "Value": "We'd never climbed so fast in our lives! The worm was almost as fast, rapidly crawling to the wall and reaching for our feet, trying to grab any of us it could..."
    },
    {
      "Key": "eecf1e41-bcbe-4e5c-ae97-073106adccd3",
      "Value": "We'd never climbed so fast in our lives! The worm was almost as fast, rapidly crawling to the wall, reaching out for us — and {name} was caught! Huge jaws closed on {mf|his|her} foot. With a thunderous cry, {mf||s}he kicked the huge muzzle with {mf|his|her} free foot — once, twice, thrice! But as the worm swung its head, {name}'s arms flailed through the air as {mf||s}he disappeared..."
    },
    {
      "Key": "c7b112c2-9ce9-4192-ba70-e18c6402b132",
      "Value": "{Name}'s iron self-control didn't fail {mf|him|her} — {mf||s}he stayed motionless on the ground behind the boulder. It felt like an eternity passed before the worm turned and continued its search along the gorge..."
    },
    {
      "Key": "e054bd06-705e-4ee1-b246-5b2af0994a8c",
      "Value": "The worm grabbed at our feet several times, but it couldn't catch us! And finally, the walls of the gorge dropped and the sand was gradually replaced by soil. We weren't sure how we eventually lost the monster — we just ran and ran until we'd left the gorge far behind us. Out of breath, our strength failing, we fell to the ground."
    },
    {
      "Key": "94a797ec-f11a-482c-ab86-ddf6087c7367",
      "Value": "{name} was running on {mf|his|her} last legs, and {mf||s}he fell further and further behind us. In one great surge, the worm caught up to {mf|him|her}, and {name} let out a bloodcurdling scream as {mf||s}he was pulled into the air, arms flailing... We're not sure how or when we finally lost the monster."
    },
    {
      "Key": "10243c44-af02-46f7-afbf-4843285643ae",
      "Value": "...and {mf||s}he flinched. The leviathan let out a wild roar and flung the boulder aside before loosing a lightning blast on our companion! We heard a bloodcurdling scream, and...\nWell, after a few hours, the monster went back underground. We waited for night, and after making sure we could see and hear no trace of the worm in the area, we picked up our companion's lifeless body and rushed to leave the damned place."
    }
  ]
}