{
  "$id": "1",
  "strings": [
    {
      "Key": "3d6e8b97-ca23-47e2-a258-c8ff889773e6",
      "Value": "\"What is with this disguise, Tartuccio?\""
    },
    {
      "Key": "45c39cbe-0a1d-4486-97f5-fe2181488377",
      "Value": "\"What were you looking for here? Why did you need all this?\""
    },
    {
      "Key": "640f556b-f16d-4ac9-9012-302fdb7342ac",
      "Value": "[Attack] \"Enough. We will fight to settle our dispute.\""
    },
    {
      "Key": "4684de77-e0ef-4d3b-853e-7b7abd1325c2",
      "Value": "\"I don't think we need to fight. Let's resolve this peacefully.\""
    },
    {
      "Key": "5d986976-2e87-41b7-84ea-0e6b1b51fdbc",
      "Value": "\"I know you are a Pitaxian spy.\""
    },
    {
      "Key": "bfbbbd11-a509-4af3-b6ef-0c868691bdca",
      "Value": "{n}The outline of an unknown artifact disappears in the portal, and Tartuccio turns to you. He still looks like a kobold, but seems to think it is useless to keep pretending.{/n} \"Oh, my impromptu rival. You are late! As always. A little advice: never join any races. Speed is just not for you.\""
    },
    {
      "Key": "fcf5eea9-015f-4e41-9734-1823503a1394",
      "Value": "\"Do you mean the performance I put up for the kobolds? Wasn't this an excellent idea? The poor folks did everything I wanted, even started a brawl with their beloved neighbor mites. I did not even need to make any effort to complete my mission. That is why I will always be a step ahead of you and the like.\""
    },
    {
      "Key": "16705d39-6b90-4f7e-9c12-d9fd41a080c2",
      "Value": "\"Don't take me for an idiot, I am not going to tell you anything. Even despite the fact I am going to kill you. By the way, did you know I am going to kill you?\""
    },
    {
      "Key": "d8903fb9-dad1-499f-b54b-74c84d996a72",
      "Value": "\"We do, dimwit, we really do. You know too much. And truth be told, I am simply tired of you!\""
    },
    {
      "Key": "4ccc02bd-3c60-49e1-8d05-0ed65dbfb8f3",
      "Value": "\"And this is the person I nearly made the hero of my book? Ew!\""
    },
    {
      "Key": "d06b8a4d-87c1-4971-a7c7-6870ec30cc10",
      "Value": "\"Without a doubt, vice does have its advantages. However, in the end it always — you hear me, always! — gets what it rightfully deserves!\""
    },
    {
      "Key": "5b884e10-cbc8-4b8b-8787-3436cfcf360c",
      "Value": "\"But you don't know my mission. And won't ever know, because I will never tell you. Even for the pleasure of seeing your discouraged face.\""
    }
  ]
}