{
  "$id": "1",
  "strings": [
    {
      "Key": "083aa98c-7719-4fe7-8e1f-029bb99689dd",
      "Value": "\"I brought confirmation of his innocence from Hassuf. All accusations of theft are false.\""
    },
    {
      "Key": "744af827-c2ac-49a4-bd3c-8fd31956749c",
      "Value": "\"What is going on here?\""
    },
    {
      "Key": "19266753-1c46-4f97-a150-9f925f9c3c7e",
      "Value": "\"What is this half-elf charged with?\""
    },
    {
      "Key": "8532b310-0ae2-4d8c-9599-4724c390be2f",
      "Value": "\"I must go.\""
    },
    {
      "Key": "14cbf404-832b-49c3-9c87-7132e997aa20",
      "Value": "\"I'm tired of hearing this wretch's screams. Put him in jail at once.\""
    },
    {
      "Key": "4ddad7a7-6de6-4c52-bce6-7c5ce2af8322",
      "Value": "\"I order you to release this man! He is innocent! Next time, conduct a proper investigation before you arrest honest people!\""
    },
    {
      "Key": "32e62d0c-a40f-4e30-8834-9b8378079b43",
      "Value": "{n}The young half-elf looks up at you, exhausted. Somebody has recently given him a black eye. There's panic in his voice.{/n} \"I beg you, help me! I haven't done anything wrong!\""
    },
    {
      "Key": "559a8150-506b-4da9-a0ad-8687197d21b9",
      "Value": "{n}The half-elf raises his head as you approach, and looks up at you with eyes full of hope.{/n}"
    },
    {
      "Key": "27c67ab5-9d63-4908-92b1-02f523f4d76c",
      "Value": "\"Theft, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. We chased him all the way out here from the capital. Stole something from a merchant and escaped! Just another scoundrel, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Never mind him. They're all the same. He was found out, so now he's yelling about being innocent.\""
    },
    {
      "Key": "e07734d0-7e65-4906-9751-64824f43f6cc",
      "Value": "{n}The half-elf looks shocked and terrified by his circumstance.{/n} \"You're the local ruler, aren't you? I beg you for your mercy! I've been arrested as a thief, and I'm about to go to jail! But haven't done anything wrong! I've never taken anything that wasn't mine. Someone slandered me for stealing property from a merchant in the capital!\""
    },
    {
      "Key": "28cecf4d-9ed8-4c8d-b735-ab0dfb1a7185",
      "Value": "{n}There's hope in the half-elf's eyes, and his voice trembles with awe.{/n} \"You... you really did it! For me! I've never seen anyone so honorable! My name is Sharel, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. I'm pleased to meet you. If there's any way I can repay you... oh wait! Do you need the services of a good tailor?\""
    },
    {
      "Key": "195f0c30-3d74-4f4d-a8a4-e41b4409daf5",
      "Value": "\"We had a deal. He promised to lend me money for a new workshop. But I didn't take a single coin! It's all a lie! I beg you, please! Nobody believes me. The merchant's name is Hassuf! He would help me, if only he knew I was in trouble! Please, talk to the merchant in the capital. He will confirm I'm innocent!\""
    },
    {
      "Key": "1d20998e-b131-4373-acbc-f259ea47ac2a",
      "Value": "\"Trust me, I can work wonders with a needle and a thread. It's only...\" {n}The half-elf stops.{/n} \"I can't afford a workshop of my own. If I could find a workplace... even one out here! I don't feel like returning to the capital after all that's happened.\" {n}Sharel rubs his black eye.{/n} \"Please help me set up a workshop, if you're in need of decent tailored cloth. I'll make it worth your while. May the Gods protect you.\""
    },
    {
      "Key": "4bbf18f9-a6d6-4cee-8d0e-6265338905be",
      "Value": "\"So that's how this is going to go... Pardon me, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! But better safe than sorry. Here, let's set you free there, lad. Be careful now. You should keep your eyes peeled with enemies like yours.\""
    },
    {
      "Key": "fa8ebab9-cb8e-4503-bfc1-26eead4ebfc1",
      "Value": "\"Greetings, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! I apologize for the noise. Our captain thought it would be good to make an example of this criminal. Keep the public in line, you know. This one turned out to be a little noisy...\""
    },
    {
      "Key": "2c258071-3124-4add-bf20-25782708329b",
      "Value": "\"Right away, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! You're right, my head is throbbing with all this noise. Let him cool down in a quiet place for a while.\""
    }
  ]
}