{
  "$id": "1",
  "strings": [
    {
      "Key": "5f083737-bc5c-4910-8144-7679eec23d4f",
      "Value": "\"You don't seem to be enjoying the celebration.\""
    },
    {
      "Key": "5cb03b7c-f7f1-420b-8189-db28dd67b0a6",
      "Value": "\"I thought Pitax was a city without laws. Where do the guards come from?\""
    },
    {
      "Key": "9930e770-6c1e-4187-9853-6c7241932c1e",
      "Value": "\"Who might you recommend I meet here?\""
    },
    {
      "Key": "883321c4-c106-4598-9263-9e8e46df3d1c",
      "Value": "\"Farewell.\""
    },
    {
      "Key": "d7cab2d1-828f-4949-8244-45eb19928f67",
      "Value": "\"Irovetti seems to have a tight grip on his power over the city.\""
    },
    {
      "Key": "be7aeecd-f5b8-48be-b2ed-9bdec06ccf6c",
      "Value": "[Attack] \"Irovetti's watchdog! I'll kill you!\""
    },
    {
      "Key": "ad0fcff8-cdc2-42fa-b81e-a9852c29d8ad",
      "Value": "{n}An elf in leather armor scans the crowd intently. He seems to be the only one at this celebration not participating. He's also the only one besides the guards whose weapon isn't sealed.{/n} \"Your Highness. Welcome to {g|Pitax}Pitax{/g}. Irsei Caelysse, Captain of the City Guard, at your service.\""
    },
    {
      "Key": "3b9ed2e7-ae3b-41bd-8838-88806f8dbb46",
      "Value": "\"Good day, Your Highness.\""
    },
    {
      "Key": "2b083222-9409-42e3-a1f1-e83ad4df79fb",
      "Value": "\"This celebration is for YOU. For the city guard, it's just another work day. And right now, our work is preventing disruption of the festivities.\""
    },
    {
      "Key": "c1d3ea25-7889-4947-b309-d6e36b52b6da",
      "Value": "\"Even pirates and smugglers have laws of a kind, and they need someone to keep their order. The city guard was created by the trading houses not long after the city was founded. We're paid by the citizens — not all of them like us, but they all understand things are better with us than without us.\""
    },
    {
      "Key": "a7c50c16-978b-43e6-b93b-8f672d8701c2",
      "Value": "\"That depends on the purpose of your visit. If you're here on business... well, you already know King Irovetti, of course, but it would be worth your time to speak with Gasperre Liacenza, too. The trading houses may have lost much of their former power, but they're still capable of many things. And if you'd like to partake of our renowned culture, there's Annamede Belavarah, the most famous bard in the city. And Atalia Gitaren as well, Headmaster at the {g|Academy of Grand Arts}Academy{/g}. Just take care — they can't stand one another.\""
    },
    {
      "Key": "9b27741c-e3cb-4bc5-a95b-db8ad0d1580d",
      "Value": "{n}The elf looks around carefully.{/n} \"Not so loud. Irovetti has ears everywhere... But if Your Highness must know, so be it. My fellows and I serve the city. Not the crown, not the trading houses, not whoever has the biggest purse — the city. This dump we call {g|Pitax}Pitax{/g}, and all the poor fools who swarm around it. Former kings understood this — they're the ones who arranged it in the first place. But when Irovetti took charge, he thought the city guard would be his personal cutthroats. And once he realized that wasn't the case, he started doing everything in his power to make our jobs harder.\""
    },
    {
      "Key": "5cad2601-d27a-48ae-82cc-1cb04182c65c",
      "Value": "\"Ha! The rumors that get around! You know, I recently heard tell of a ghost in the {g|Academy of Grand Arts}Academy{/g} — turned out it was just a withered parquet floor that was squeaking!\""
    },
    {
      "Key": "23a644d3-4760-4f87-a6d5-31e956f4466d",
      "Value": "\"Now he has this personal guard he formed, who are above the law and following the orders of a barbarian. And then there's Kharne Vereel, with his so-called thieves' guild — scumbags flooded the entire city with {g|Numeria}Numerian{/g} drug — bloodbrush extract, the poison that turns people into mindless sheep. Our former kings understood that even {g|Pitax}Pitax{/g} needed some bare minimum of order to avoid falling to pieces and floating down the river, but Irovetti seems on track to burn the city to the ground.\""
    },
    {
      "Key": "1ffed582-134a-469a-abee-16244ece4092",
      "Value": "\"Be careful.\""
    },
    {
      "Key": "23134caa-ac03-44ac-afe4-734445aa66b1",
      "Value": "\"Oh, yes. The trading houses hate him, of course, but... Well, first and foremost, he has hostages. Second, each of the families is afraid to act alone, but they're all incapable of acting together. Gasperre Liacenza tried to unite them, but to no avail. And it's probably for the best, frankly — the last thing we need is combat in the streets. Irovetti can be blamed for many things, but at least he took power quickly and without carnage.\""
    },
    {
      "Key": "9b2d3f97-6cd5-4ae9-8ac2-5cbabcd8b34a",
      "Value": "\"Now Irovetti's enemies have nothing to do but sit around like High Priest Drey Yarnes, praying for {g|Calistria}Calistria{/g} to send her giant holy wasps down to take him away.\""
    },
    {
      "Key": "a2538ebd-2c87-4ad4-b2fa-c8f870ed6674",
      "Value": "\"If your words are true, noble guard — please accept my compassion and admiration. To serve the law and the needs of the people with so much against you, even your own ruler... No deed could be more worthwhile!\""
    },
    {
      "Key": "457d3d2a-4415-482f-8c3e-2523ad588439",
      "Value": "{n}Ekun frowns, but he nods to the guard affably.{/n} \"Righteous heart, rotten environment. Take care, guard. Your honor will bring woe upon you.\""
    }
  ]
}