{
  "$id": "1",
  "strings": [
    {
      "Key": "1988daa6-2691-440c-a1a6-8679eeeddee5",
      "Value": "We decided to follow the path and explore the mysterious island."
    },
    {
      "Key": "5b2483a5-a37b-4a20-ac34-080b05b8101e",
      "Value": "After a brief discussion, we turned back — this island and its mysteries could wait."
    },
    {
      "Key": "c51e584e-7e15-4d91-bb66-3dbc61013f6a",
      "Value": "{name} decided to break through the fog and try to catch up to everyone."
    },
    {
      "Key": "9a3fe597-a82e-449f-b1f1-1453d11bd7b3",
      "Value": "Moving forward in such conditions was too dangerous — {name} decided to stay put and call out to {mf|his|her} friends to stay where they were."
    },
    {
      "Key": "0586a311-f67f-44d9-9f96-18bd25796f05",
      "Value": "Continue."
    },
    {
      "Key": "c4f151b0-bf04-43ef-b39a-1a5c0b6cd090",
      "Value": "\"But look at the bag — it's covered in mud, like me, but this impostor is completely clean! {mf|He|She} pushed me down in the fog and stole my bag!\""
    },
    {
      "Key": "4bc8a6be-012b-4fcf-9efc-cd95bc5bc294",
      "Value": "...nothing! Instead, {mf||s}he jumped over the fire and attacked {mf|his|her} adversary with {mf|his|her} fists alone!"
    },
    {
      "Key": "a7dcbbf5-1b2f-49cc-903c-cb5f97da20cd",
      "Value": "\"I can tell you exactly how many meals we carried with us, down to the last pack of hardtack. Can {mf||s}he do the same?\""
    },
    {
      "Key": "c4ea4730-8287-4752-b252-126b3b3d9bc3",
      "Value": "\"Seize this impostor immediately. I'll personally execute anyone who disobeys me.\""
    },
    {
      "Key": "b574c74b-f8b4-43ac-bf6a-364a60f2e693",
      "Value": "\"Why not tie us both up and interrogate us? You'll soon discover which of us is the doppelganger that way.\""
    },
    {
      "Key": "53618633-9adb-4137-bf64-f47f9bc4b41b",
      "Value": "Close."
    },
    {
      "Key": "cf0a0e1c-82eb-46d6-8fa9-f893088f9978",
      "Value": "Reaching the wooded isle, we stopped to look around. The locals living around the lake fully believed the place was cursed — day and night, colored lights supposedly appeared around the island, and some brave souls would even watch them fly over the water. The local legends said that anyone who saw those lights would definitely disappear — if not that night, then within the month for sure..."
    },
    {
      "Key": "2af442b4-3689-47f8-ae07-0fc48270eac1",
      "Value": "We didn't see any lights at all, though — the island seemed forlorn and completely uninteresting. Silent, gloomy pines loomed over the gray, rocky shore. A narrow path disappeared into the woods."
    },
    {
      "Key": "e5a5806b-b474-41db-a281-2e9d0ed3a7f7",
      "Value": "Whoever made the path clearly didn't use it often — we could barely make it out among the ferns. We had to walk single file along the path as branches from the crowded bushes grabbed at our sleeves and backpack straps, only to hit the next person in line once we'd passed. The forest grew taller and thicker, and ever darker."
    },
    {
      "Key": "2582650a-c241-4531-8121-bd3d805f5a78",
      "Value": "The air suddenly grew intensely humid as clouds of milky white, incredibly thick fog flowed up from the ground! And believe me, dear reader, when I say \"incredibly thick,\" we're not talking like how an innkeeper might talk up his soup — it became impossible to see past our own noses, and it was like our ears had been stuffed with cotton! The air itself became so dense it was like walking through water! We had to navigate by touch, and we could move only half as fast as we'd been going.\n{name}, who'd been walking last, was forced to stop. With great difficulty, {mf||s}he could barely make out the muffled and worried voices of {mf|his|her} friends ahead. Something had to be done — but what?"
    },
    {
      "Key": "2bf7a0c6-10b7-4e3e-b3bd-cb80aca1c3a0",
      "Value": "{name} continued forward through the fog, but progress became more difficult with each step! {mf|He|She} felt a sudden movement of air to the left before {mf||s}he flew forward, having been pushed hard in the back!"
    },
    {
      "Key": "e01b060d-7e80-4480-9eae-dfa667c29415",
      "Value": "But our brave leader's dexterity didn't fail {mf|him|her}! {name} kept {mf|his|her} feet and turned sharply, managing to spot a shadow disappearing into the fog!"
    },
    {
      "Key": "22a0f7d0-7fd6-4474-9c0f-831dee5839b2",
      "Value": "{name} continued forward through the fog, but progress became more difficult with each step! {mf|He|She} felt a sudden movement of air to the left before {mf||s}he flew forward, having been pushed hard in the back!"
    },
    {
      "Key": "c93f254e-6e3b-4382-8551-be28ccd77009",
      "Value": "No matter how loud {mf||s}he screamed, {name}'s voice couldn't penetrate the thick blanket of fog. {mf|His|Her} companions' voices grew fainter and fainter, until they died out entirely. {name} felt the sharp realization that {mf||s}he was completely alone."
    },
    {
      "Key": "9be435a6-4886-4a5a-bbb6-ae64c9fa489e",
      "Value": "The fog finally began to clear, and soon there was no trace of it. {name} looked back, and {mf|his|her} friends were nowhere to be seen. But up ahead, {mf||s}he could just make out a blinking, welcoming light!"
    },
    {
      "Key": "3f734f81-c03f-4b3f-a176-dcb8b333d3f9",
      "Value": "As {name} approached the light source, it quickly became clear that the light was a bonfire! Soon, {name} entered a brightly lit clearing and saw... all of us!\nBut why, then, did no one jump up to greet {mf|him|her}, or give a welcoming yell, or a hug, or even offer a cup of hot tea? Why had everyone frozen in their seats, spoons lifted in the air? Why the deathly silence?"
    },
    {
      "Key": "cbe7b4dd-72e7-4729-b76a-35e2c37e9d5e",
      "Value": "Imagine {name}'s surprise when {mf||s}he finally saw why {mf|his|her} appearance had caused such a strange reaction — it seemed {mf||s}he hadn't been missing at all! {mf|He|She}'d been sitting with us all by the fire, watching {mf|his|her} exact copy emerge from the forest!"
    },
    {
      "Key": "f017d075-9ce0-421c-a795-5e0fa2c8ef37",
      "Value": "Yes, dear reader, just imagine it! Two copies of the {mf|king|queen} met in the clearing, seemingly identical! But which of the two was real? The {mf|king|queen} sitting by the fire said..."
    },
    {
      "Key": "36f43d1f-c229-4a0c-9e04-e8b3b0d03934",
      "Value": "The mask dropped, and we saw a short, pale man with blond hair and parrot-like wings with bright feathers!\nWe all went after him together, but {name} held onto him most tightly — {mf|his|her} hands gripped the joker's wing in an iron grip.\nThen an ear-piercing whistle sounded from all around us, and stones began raining on us from above! The impostor was aided by his winged kin, who grabbed him by the hands and began pulling him up. We didn't give up, but in the end, we were overpowered. There were just too many, dear reader — they quickly reclaimed our prisoner from us. Soaring into the air and shaking their fists at us, they flew off.\nWe sat a long time around the fire, laughing and chatting about how {name} cleverly dispelled the illusion. And when morning came, as we looked around at the rainbow-colored feathers left behind by our uninvited guests, I noticed one of them had lost a valuable bracelet in the fight! We'd ended up with a trophy, at least."
    },
    {
      "Key": "2584e053-611b-416d-8ee0-bf7b2b2b335e",
      "Value": "\"How can there be any doubt? I'm the real {mf|king|queen}, of course! Look, I've got my bag with all my things!\""
    },
    {
      "Key": "2ff25a5f-c8bf-4035-909a-5fa70264981a",
      "Value": "\"How can there be any doubt? I'm the real {mf|king|queen}, of course! Devils know who just walked out of the forest, and you're ready to believe them over me? So much for good friends!\""
    },
    {
      "Key": "4301496c-c05f-43b5-9dec-93d21cc0a047",
      "Value": "Credit where credit is due, {name} fought like a raging lion, and it was no easy task to catch and immobilize {mf|him|her}.\nThen we heard a sharp whistle followed by wild, deafening laughter. Stopping in the middle of the fight, we looked around and gasped — dozens of fey flew around us! Pale, blond-haired creatures with rainbow-colored wings, like those of an exotic parrot! The person sitting by the fire dropped {mf|his|her} mask, and in the place of the false {mf|king|queen} was another one of those jokers! Grabbing the bag with all our food, he soared into the air.\n\"Farewell, sirs and ladies! And thank you for a wonderful performance — my friends and I haven't laughed like that in quite a while!\"\nThe fey vanished into the air, and the rest of the fairies followed suit. Needless to say, it was at least a week before any of us could look our leader in the eye again..."
    },
    {
      "Key": "3fc04b95-f210-41e8-8434-8b076e598f5e",
      "Value": "And what did the {mf|king|queen} who walked out of the forest answer?"
    },
    {
      "Key": "acf9e4fc-cf3c-4dfe-9a89-7a942a34b2ee",
      "Value": "How should I put this, dear reader? Either the {name} who walked out of the forest seemed newer to us, or maybe the tone of {mf|his|her} voice lacked its usual confidence... but in the end, the words of the {mf|king|queen} who emerged from the forest just didn't convince us.\nAll together, we went after {mf|him|her}, yelling all the while, \"Onward! Tie up the doppelganger!\""
    },
    {
      "Key": "7c5050d1-e9c9-4748-8f1b-b637007232a6",
      "Value": "A deafening silence hung in the air. One could hear the thoughts churning through our brains...\nAnd then the {name} sitting by the fire laughed in a strange voice. {mf|He|She} stood up and... began rising into the air?!"
    },
    {
      "Key": "f638947b-202f-415c-9f07-a19ab50c0287",
      "Value": "How deftly {name} jumped over the bonfire! Before we knew it, {mf|his|her} fist had connected with the face of the other {name}, and their face began to morph before our eyes!"
    },
    {
      "Key": "b3f7d0e3-8aa2-4c3a-88e9-b3c7b84f7bdd",
      "Value": "But the {mf|king|queen}'s deft jump wasn't deft enough — {mf||s}he stumbled and fell right into the open fire! Cursing and rolling to the side, {mf||s}he started to get up as our entire crew converged on {mf|him|her}!"
    },
    {
      "Key": "43ddf278-7d4d-4c88-8957-9ec559ef233c",
      "Value": "Failing to keep {mf|his|her} balance, {name} fell into the sticky mud. At that moment, {mf||s}he just barely spotted a pair of pale hands reach out, grab {mf|his|her} bag, and disappear back into the fog!"
    }
  ]
}