{
  "$id": "1",
  "strings": [
    {
      "Key": "01591a9e-625c-4fef-bc31-f4388b702e3a",
      "Value": "\"Be polite, dwarf. You're in my domain.\""
    },
    {
      "Key": "449d71fc-b6f7-4b49-a4c1-21953f973fb9",
      "Value": "\"What is the next trial?\""
    },
    {
      "Key": "76b485cd-0cf5-448e-887e-d1faf7b8cc9e",
      "Value": "[Attack] \"I will not let anyone speak to me in this tone!\""
    },
    {
      "Key": "99e80da1-46a4-4f48-a6a5-34ad42d8dfa3",
      "Value": "\"I will go.\""
    },
    {
      "Key": "264963ee-b548-48ba-a3a9-475b22cbc813",
      "Value": "{n}The dwarf standing on the cliff gives you a stern look.{/n} \"Ah, there you are, at last. That was a long wait! Froze my... Ahem! My feet off!\""
    },
    {
      "Key": "e8eb89cf-2e02-45c3-a4b4-25693f73bb96",
      "Value": "\"And what are you going to do? Kick me out? Pff! Politeness has to be earned. I don't see a {mf|king|queen} in front of me, but a spoiled child who wants everything done {mf|his|her} way!\""
    },
    {
      "Key": "b16c9130-3442-464d-bceb-d6f266e3be54",
      "Value": "\"There is none! I don't know what my brothers and sisters think but as far as I'm concerned, you don't deserve trials by masters yet! I'll tell you what: a neophyte should test you first! Set off to the Castle of Knives. And quickly, not like your usual lazy gait!\""
    },
    {
      "Key": "e524bb19-90d2-4e52-bf0c-cb2345ac6090",
      "Value": "\"Go on then, move!\""
    },
    {
      "Key": "0790d38f-3f24-4a61-b02a-34f921ce16fc",
      "Value": "\"Yeah right, {mf|he|she} won't let me...\" {n}The dwarf whispers a spell, and boundless peace and tranquility descend upon you. Unable to even reach for your weapon, you watch Puja leave, mumbling something.{/n}"
    },
    {
      "Key": "d7b80830-8ca0-4b5a-b14f-081c5492f326",
      "Value": "\"Do we really have to run around and do what these madmen tell us? Can't I punch him, at least once? Please! You know... to test his convictions!\""
    },
    {
      "Key": "0bd2abd5-b133-4709-9357-ff1ebe7679bc",
      "Value": "\"When telling us about the trial, Kamala described the ability to subdue anger as being among its conditions. I believe we are now being tested for this very skill.\""
    }
  ]
}