{
  "$id": "1",
  "strings": [
    {
      "Key": "892a13c1-f0d3-4a8f-8783-a3ef5976e31d",
      "Value": "[Attack] \"I'll teach you some manners!\""
    },
    {
      "Key": "bdd9b31d-84de-4eaa-b9c1-2eafc1cb79b8",
      "Value": "\"I understand that you are worried about your close ones and yourself. But hear me — without loyal, upstanding people by my side, I can never rescue this realm from the evils plaguing it. If you stay, I swear — I'll do everything in my power to put an end to this madness!\""
    },
    {
      "Key": "ffb0ffdf-35d3-441e-9e99-8b48915f9566",
      "Value": "\"I cannot make this decision for you. As the ruler of this realm, I do all I can to keep you and your families from harm's way. These are troubled times, and we are all working hard to restore order and bring peace. However, only you can decide whether you will stay, for I have no power over the hearts of others, nor seek to command them.\""
    },
    {
      "Key": "a4347c7b-d5e2-4b97-af70-43d257035024",
      "Value": "\"Enough! You wish to flee — then go! The less cowards among my subjects, the better!\""
    },
    {
      "Key": "84458e19-f97d-439d-b849-0ab25ac91899",
      "Value": "\"Stop yelling and listen to me! I'm trying to talk some sense into you!\""
    },
    {
      "Key": "c709e1dd-c42d-4eae-8887-caa7ca944515",
      "Value": "\"There's nothing to talk about, Alov! This is my home! Here I was born, and it is here I die!\""
    },
    {
      "Key": "e58cd21e-d35c-464f-9161-5b39a59cd14f",
      "Value": "\"You dolt! That's what I'm saying — you stay, and you'll die before your time! Can't you see what's going on? Monsters, goblins, and bandits! Turn your back for a moment, and there's some fiend crawling right out of your neighbor's entrails!\""
    },
    {
      "Key": "15577076-f88e-440e-af07-255b1b7aaea1",
      "Value": "\"You talk too much. Just do your work, pray to {g|Erastil}Erastil{/g}, and stay close to your home and family — that's all there is to it. We've seen worse!\""
    },
    {
      "Key": "76d0c021-4209-483a-a6b5-4246ad6461cf",
      "Value": "\"Aye, back when you were half your age and unmarried! Erick, old friend, think of Jenni and your little ones. What if some beast comes knocking at your door? You're a woodcutter, not a swordsman. We have to leave the barony while we still can!\""
    },
    {
      "Key": "2727b18c-d55d-4404-9a26-c1dade076dbb",
      "Value": "\"I... Erastil have mercy! Your Grace!\""
    },
    {
      "Key": "aa7b33df-e8b6-4b10-98a1-a56a6fd6122c",
      "Value": "\"F-forgiveness, Your Grace! We were... we were just discussing the crops...\""
    },
    {
      "Key": "85df53d6-5b57-4356-a701-029eeb1fcb8d",
      "Value": "{n}Both men listen to you quietly, then look to each other, then clumsily bow to you.{/n} \"We... understand, Your Grace. These are tough times, indeed, and there are things... all sorts of things you have to deal with. Don't you go listening to fools — the loyal and true will stand by your side!\""
    },
    {
      "Key": "e24c66f4-36f3-4558-8a05-df450656f7e1",
      "Value": "\"Oh... Your Grace... How could we ever leave you, when we see how hard you work?\""
    },
    {
      "Key": "af7aa584-0c20-488f-9d75-53f6e4c3b0ef",
      "Value": "{n}The men glare at you, but they hold their tongues.{/n}"
    },
    {
      "Key": "3950e929-18f6-402e-bbb2-d17d5dda138e",
      "Value": "\"Forgive my words, Your Grace... I'm a simple man... {g|Erastil}Erastil{/g} didn't see fit to grant me courage, so off I go, blabbering about Erastil knows what... You know how it is...\""
    },
    {
      "Key": "2a202972-090a-4b77-a123-cd6a10a083ab",
      "Value": "\"Let's go. Let the baron{mf||ess} go about {mf|his|her} business. We've got our own jobs to do. Don't you worry, Your Grace! I don't know about the others, but we'll be by you to the end!\""
    },
    {
      "Key": "d7c6bbad-db23-4d5f-a840-441f0812172e",
      "Value": "{n}The men exchange glances, and after a moment they nod at you — but their faces are troubled and uncertain.{/n} \"As you wish, Your Grace.\""
    }
  ]
}