{
  "$id": "1",
  "strings": [
    {
      "Key": "bf93530c-4b66-41c4-8704-b0cc1d331024",
      "Value": "\"I have bad news, Your Highness. The idols you ordered protected have become crime scenes again and again. Bloody traces are often discovered. We found a new grave recently, and I couldn't believe my eyes. It seems that someone's been making sacrifices to the idols!\""
    },
    {
      "Key": "36de6963-4614-43aa-9e3a-905d4e62ae21",
      "Value": "\"I have bad news, {name}. Someone has been making bloody sacrifices to the idols that you so mercifully granted your protection. We discovered blood and dead bodies. The guards have attempted to root out the cultists, but the people are scared, and all attempts have failed.\""
    },
    {
      "Key": "fa6b103c-c35d-401c-bb0e-b4e9d5376c03",
      "Value": "\"{name}, the idols that you granted your protection have are attracting dangerous cultists once again. We keep discovering blood and dead bodies. The guards have tried to root out the cultists, but the people are afraid to talk.\""
    },
    {
      "Key": "e71daf00-556b-4176-bf0a-34cfa5978b2a",
      "Value": "\"We must order the Minister to send assassins after the bloody cultists! No, not assassins... We should invite inquisitors who honor the good gods! They will quickly root out and put an end to the rascals. Let the diplomat write invitations for them. If these idols are so dear to their pagan worshipers, they could have come to me to negotiate. Alas, now that the blood is spilled, the time for words has gone!\""
    },
    {
      "Key": "17d0c4e1-2aa8-4462-bc3d-e51df73977f2",
      "Value": "\"We could order the Minister to send our best assassins after them. Our Grand Diplomat could engage inquisitors, who are much like assassins, except that they serve their deity rather than their own purses. But I think I could come to terms with whoever is conducting these rites. Allow them to be performed quietly, without alarming the community. What if they serve a greater purpose?\""
    },
    {
      "Key": "f6a86e78-97f9-4fbe-81da-28c819ba6933",
      "Value": "\"They're doing a fine job, I'll give them that. I don't think we could persuade them to work for us – so why don't you tell the Minister to send killers after them, and seize all their journals and books? Also, I advise against ordering the Grand Diplomat to summon the inquisitors of benevolent gods. Their investigation might bring to light... other ominous cults that operate in your lands. And we wouldn't want that, now would we?\""
    }
  ]
}