{
  "$id": "1",
  "strings": [
    {
      "Key": "22ad82b0-f645-4c83-9edf-3d2d8946b936",
      "Value": "\"If you stop attacking me, I won't hurt you.\""
    },
    {
      "Key": "6cf4e2c9-3214-4057-bd7d-5578c00c86b0",
      "Value": "[Kill the Horned Hunter] \"There is no point in letting the enemy's servant live. Die!\""
    },
    {
      "Key": "0e80425b-4595-44ae-9175-ff1c0e2d8adb",
      "Value": "\"I'm not here to kill you — but to stop you. And heal you, if there's any hope of that.\""
    },
    {
      "Key": "a8ac553f-14a5-4aaa-b78c-86bd1d432b75",
      "Value": "\"Call me whatever you want, Nyrissa. But your most loyal servants are defeated, your power is gone. Surrender!\""
    },
    {
      "Key": "bcdaed6d-ca6c-4328-b89b-7f80797391a5",
      "Value": "[Attack] \"Enough talking. Let's end this now!\""
    },
    {
      "Key": "bb2b7e45-f6f2-4ca6-b923-4f32d6818702",
      "Value": "\"You must be punished for your many atrocities. If you have anything to say first — speak now.\""
    },
    {
      "Key": "8a7a8458-a0c8-46a9-9ecf-d87f8b9a1de2",
      "Value": "\"There cannot be two rulers in the Stolen Lands. Bow to me, and I may spare your life.\""
    },
    {
      "Key": "9f12bf88-a60a-4f32-880f-bb31e572f01c",
      "Value": "\"Evil only begets more evil, but there must be a way to stop it. Trust me. Stop. A battle will not solve or help anything.\""
    },
    {
      "Key": "7b7791fd-388f-45ab-9a4e-ada99917054f",
      "Value": "\"Well, since there is no other way — let's settle this in battle.\""
    },
    {
      "Key": "b7fa8b37-8478-4c99-99d5-96f0519b757d",
      "Value": "{n}The Horned Hunter, chained to a tree, raises his head with difficulty, and fixes his eyes on you.{/n} \"You! The mistress punished me for failing to deal with you. And look — her favorites, the Knurly Witch and the Wriggling Man have also failed!\""
    },
    {
      "Key": "25d37aed-07b5-4e5d-87c3-67d81c4579e9",
      "Value": "\"Think not of me, {name},\" {n}says the Horned Hunter in a strangely cold voice.{/n} \"Did I not tell you that the shadow behind your back is always Her? And the sound of footsteps in the dark — always Her? Turn around!\""
    },
    {
      "Key": "dc59c9bd-b874-4960-a2d9-68cd9318c68b",
      "Value": "{n}The Horned Hunter twists in his shackles, but in vain — the steel cuts through his body, and dark blood pours from the wound. The creature rattles and rests forever, but with his final breath, speaks in a strangely cold voice:{/n} \"Did I not tell you that the shadow behind your back is always Her? And the sound of footsteps in the dark — always Her? Turn around!\""
    },
    {
      "Key": "1a3d10b3-fea5-4a18-baa4-6c3f5062c6ae",
      "Value": "{n}You can't tell by the nymph's appearance whether she is calm or excited, frightened or angry. Nyrissa barely looks at you. She stops by the Apology and runs a finger along its rim.{/n} \"My hound. You have run so long, to finally meet your mistress.\""
    },
    {
      "Key": "a0a708fa-910a-4929-a783-bf957c6c53c3",
      "Value": "\"What hope do you speak of? There isn't any in the world, nor was there ever. Evil and sorrow are masters of our lives. Let's get this over with. Either I kill you and get the last grain of dust for the Apology — or you kill me and carry the memory of Nyrissa and her despair with you, for the rest of your brief life!\""
    },
    {
      "Key": "652a8f3a-c49f-43aa-a17b-4ebb979d3428",
      "Value": "\"Oh, if only you knew what punishment is! But you don't. And you never will. I shall take your life, and transform it into the last grain of dust in my cup!'"
    },
    {
      "Key": "7d554489-51d4-40b2-98ec-7348f959675f",
      "Value": "\"You are still in my kingdom, silly child. And the kingdom is alive while its ruler draws breath. That's true for both of us, isn't it? I won't step back — not now, when you've come to me yourself to fill my cup!\""
    },
    {
      "Key": "912abb5c-ffbe-4017-a05a-ee2cab616e22",
      "Value": "\"I've seen sunrises on two worlds and sunsets over a thousand kingdoms, silly child. I couldn't bow to a day-fly, even if it is lucky enough to defeat me!\""
    },
    {
      "Key": "31852700-7222-4920-ad18-578459f362bf",
      "Value": "\"Run! — Run, my hound. Run to your death!\""
    },
    {
      "Key": "c1cf9922-3d33-4f76-860d-31be7fe21e8b",
      "Value": "{n}Nyrissa looks at you askance, then drops her head.{/n} \"Oh, if only you could know, {name}... how tired I am... After thousands of years in this insane dance of lies and destruction... can I believe that anything will ever be better again? No, no, it's all in vain! I don't want to fight — but is there anything left to hope for? No future. No life. No redemption.\" {n}Nyrissa lifts her eyes, defeated and broken.{/n} \"I surrender...\""
    },
    {
      "Key": "4a3009c4-323d-4fec-95a0-d40872b83c97",
      "Value": "\"Then goodbye... {name}. Whoever wins, it will be the end of the other!\""
    }
  ]
}