{
  "$id": "1",
  "strings": [
    {
      "Key": "5c999d34-97bc-4b5a-8f9c-a8c751f4de4e",
      "Value": "\"Who was it?\""
    },
    {
      "Key": "cdb67675-4de3-493d-81f7-50b23a08bfc1",
      "Value": "\"Do I need to be jealous?\""
    },
    {
      "Key": "a68f30b6-145e-43c3-8319-dc05f027ce3f",
      "Value": "[Say nothing]"
    },
    {
      "Key": "5ab57cc9-c15c-4da9-8a2e-5b1b3f4fc8bc",
      "Value": "\"Were you lovers?\""
    },
    {
      "Key": "7f3c861d-52a3-421f-89e1-1b88ad795ed0",
      "Value": "\"I never thought you would agree to such a relationship!\""
    },
    {
      "Key": "2d120ede-e534-41aa-a230-7a509319dd0d",
      "Value": "\"That's so disgusting!\""
    },
    {
      "Key": "806c255e-634a-4edd-912a-f3458959b957",
      "Value": "[Pull away] \"I'm sorry, but I wouldn't want to ruin our friendship with unwanted... entanglements.\""
    },
    {
      "Key": "950f55a5-cfff-45ef-ba50-805819487ef1",
      "Value": "\"I want more with you than just a bed.\""
    },
    {
      "Key": "240fd78c-9fea-4c38-992f-94b1813b4caf",
      "Value": "\"I would never do anything to hurt you.\""
    },
    {
      "Key": "52d63d6d-aa0f-4541-b53f-1ed1562b9e35",
      "Value": "[Pull away] \"You shouldn't, Valerie. You're drunk.\""
    },
    {
      "Key": "7a1b881c-d9ef-4d31-a567-6ee4a6443ffd",
      "Value": "[Kiss Valerie]"
    },
    {
      "Key": "d078f7cf-64a0-485b-9d0b-8de8f7098071",
      "Value": "\"Can I count on a few hot nights too?\""
    },
    {
      "Key": "ef4d0ef8-5d26-4891-b802-bcae6785dff6",
      "Value": "\"I appreciate your trust.\""
    },
    {
      "Key": "4a9cda99-fe54-4771-8ca2-9fd54ca5523d",
      "Value": "\"Is this... some kind of test? If so, believe me, it's not fair — you are very hard to resist!\""
    },
    {
      "Key": "b70081b8-9032-47f1-b5e1-9537087a03df",
      "Value": "{n}As soon as you return to the city, Valerie invites you to the tavern — to drink wine and discuss the latest events. After a few hours, the conversation has drifted, and you begin to recount stories from your past lives.{/n}"
    },
    {
      "Key": "cf8207c1-457a-41eb-8801-607efb785da2",
      "Value": "\"Just imagine: the poor archer, cursing like a sailor, is trying to tear his quiver out of the kobold's mouth, while the kobold keeps chewing on it! I never knew those lizards had such powerful jaws! We could barely get the kobold off it later, even after it was already dead. That archer never forgave us for ruining his quiver. — But it was quite a show!\""
    },
    {
      "Key": "6ad5ea08-70d1-4e9a-b9c9-e49a3c0f2c22",
      "Value": "{n}Valerie thinks for a few moments, then takes another sip of wine.{/n} \"His name was Toma. We met when we were clearing the poachers out of the Gronzi Forest. Truth be told, the work was thankless: the crown pays the salary, and the locals think you're there to oppress them, so they love to make your life difficult. It's good to have partners nearby — someone who you're sure is on your side.\""
    },
    {
      "Key": "2871659f-3bd6-4011-a210-132877a96f07",
      "Value": "{n}Valerie finishes laughing, sips some whine, and sighs with pleasure.{/n} \"I feel good with you. I can just be myself, not pretend to be a lady and keep the proper distance all the time. I can't remember anyone else it's been so easy with.\" {n}The girl lingers.{/n} \"I do, though. There was someone...\""
    },
    {
      "Key": "6a1157f9-8202-4235-a33c-301aec2a89fc",
      "Value": "\"Toma was a mercenary like me, and also from a rich family. A fifth heir who decided not to wait for his luck on the family estate. We understood each other, better than the others. Toma never tried to deceive or flatter anyone. He was always direct and honest.\" {n}Valerie lingers.{/n} \"Everything was direct and honest between us. We were together for a time, and then, when the circumstances changed, we went our separate ways. But we never regretted what happened between us.\""
    },
    {
      "Key": "29274b50-ee17-40c9-a331-db8d61719143",
      "Value": "{n}Valerie sizes you up.{/n} \"Of whom? Of a person in my distant past?\""
    },
    {
      "Key": "94132348-e399-4655-aa7a-b6ed5152564d",
      "Value": "{n}Valerie maintains a long silence. The air around her grows cold. You finish your drinks in awkward silence.{/n}"
    },
    {
      "Key": "bd518819-7a48-4644-9c53-d89f4501a212",
      "Value": "\"Lovers... that's an interesting word. It implies a certain kind of special relationship. If you mean love — no, there was only affection and trust between us. If you mean a physical connection, then yes. I'd never imagined such a simple act of pleasure could so easily drive away needless thoughts and anxieties.\""
    },
    {
      "Key": "bc5617e8-95d4-4b6d-ae8c-739ed9022090",
      "Value": "\"Why? Because everywhere I go, cheesy romantics and high-flown conversations follow me... Ha, though they don't any more — thanks to Fredero's scar!\" {n}Valerie grins mischievously.{/n}"
    },
    {
      "Key": "28f4ca63-d4db-44ac-827a-97e5a3032cda",
      "Value": "{n}The girl tilts her head and looks at you sideways.{/n} \"Sometimes I think... about how much you are like Toma. Not in appearance, not at all. I mean that being with you feels so easy. And I trust you so much.\""
    },
    {
      "Key": "9090f0e9-0bf5-4112-b8d5-97dfab3a6b91",
      "Value": "\"Really? What I offer isn't enough for you? You want it all, and now?\" {n}The girl sadly shakes her head, then pulls away and drinks some wine.{/n} \"All right, just forget it.\""
    },
    {
      "Key": "26836449-6d2d-4a8a-8a8b-9ee93f95d40f",
      "Value": "{n}Valerie lingers, processing your answer.{/n} \"Fair enough. Truly, we shouldn't.\" {n}She laughs awkwardly and looks away.{/n} \"All right, I'll tell you another story then. Have you ever been to the Lake of Mists and Veils? Well...\""
    },
    {
      "Key": "299692db-f5c4-4385-ab62-0f4278ed4794",
      "Value": "{n}Valerie finishes her wine resolutely, as if gathering her strength, and climbs to her feet.{/n} \"The entire palace is at our disposal. I expect we can find suitable accommodations.\""
    },
    {
      "Key": "789e5de8-9278-4a58-aa24-23ce7983ef2e",
      "Value": "\"With Toma there were no professions of love or promises that neither of us would keep — just affection and trust.\" {n}Valerie blushes.{/n} \"… and some pleasure.\""
    },
    {
      "Key": "a49ce2a2-daec-4a3b-ad5c-d5585b01b4f3",
      "Value": "{n}Valerie looks at you for a few seconds. You sense curiosity in the depths of her eyes, and... Fear? Insecurity? Desire?{/n}"
    },
    {
      "Key": "54996671-afbe-4e80-a979-9b3b42f0bdca",
      "Value": "{n}Keeping her eyes fixed on yours, Valerie rises and leans forward, towards your face.{/n}"
    },
    {
      "Key": "1eedaa0f-a91b-4b7d-9763-93f17d9eb9d6",
      "Value": "{n}The girl casts an apprehensive, almost resentful look at you.{/n} \"You know, when I want to kiss someone, I am fully aware of my actions. You said you liked me... and I like you. Why complicate things?\""
    },
    {
      "Key": "e12065c2-aec3-4996-a8fa-c54d3a34191f",
      "Value": "{n}Valerie shuffles away from you, and apparently sobers up. The familiar mask of polite detachment appears on her face.{/n} \"I'm sorry. I was inappropriate with my commander.\" {n}Valerie finishes her wine in a single gulp and gets up.{/n} \"My apologies.\""
    },
    {
      "Key": "ac37cd6c-79a6-4df9-83f2-4b2c1126082e",
      "Value": "{n}Valerie's grazes your lips with her own, then kisses you again — impatient, almost greedy. Pulling away, she runs her finger across your cheek.{/n} \"So... do you want to get out of here?\""
    },
    {
      "Key": "c331d6b2-4812-4b5d-a65b-916a98694df5",
      "Value": "{n}Valerie chuckles and draws closer.{/n} \"Relax, {name}. I wouldn't confuse you... not like that!\""
    }
  ]
}