{
  "$id": "1",
  "strings": [
    {
      "Key": "cbd70203-803a-4bf6-a287-e61ca7b32a02",
      "Value": "\"Your kindness? Your soul?\""
    },
    {
      "Key": "470aecd3-ea0c-4053-93ea-8e1dd7e49217",
      "Value": "\"What exactly were you looking for?\""
    },
    {
      "Key": "968f0d18-baff-44f4-be3f-eae8133a187d",
      "Value": "\"The only thing that seems to have left you is your mind!\""
    },
    {
      "Key": "33201263-1a71-4ff5-a4f4-effb28d64f1a",
      "Value": "\"Whatever the others did to you, we're each responsible for our own crimes.\""
    },
    {
      "Key": "4e3e86f7-2bbe-428d-99da-6e54fdfdcc2c",
      "Value": "\"I don't believe the soul can be irreparably damaged. Perhaps not all is lost for you after all.\""
    },
    {
      "Key": "2a125162-9073-4e2c-ad8d-eba09ca1c1e1",
      "Value": "\"I told them to stop! No, I told them to search... It is pointless. Why do I need this?\" {n}Nyrissa turns to you.{/n} \"Do you see now? Do you see? They ripped my heart out and threw it into your world! And something else was torn out with it...\""
    },
    {
      "Key": "dce37731-a432-4484-83d3-9f73a47ecfbe",
      "Value": "\"No, no... Something deeper... brighter, I suppose. I only know the sound of this word, but not its meaning. A burning word. A stupid word. 'Love.'\""
    },
    {
      "Key": "0d94e73b-2e35-428d-b1af-a93cfdf68b8f",
      "Value": "\"Something that was stolen from me. Do you believe the aim of my curse was the destruction of your pathetic kingdoms? No, that was merely a path toward redemption. The curse... it deprived me of a part of my soul. The most important part. Ripped from me — crippled, mutilated, and turned into an artifact. Briar.\" {n}The nymph nearly spits the last word out with seeming hatred.{/n}"
    },
    {
      "Key": "6b956ecd-b124-433c-a0dc-0da36fe666ad",
      "Value": "\"Your insolence tires me. Enough!\""
    },
    {
      "Key": "0dc304bf-c83c-4992-92c2-71a56b0966f1",
      "Value": "\"Do you enjoy watching my agony? Allow me to see yours in return!\""
    },
    {
      "Key": "ae9aa5ed-6533-4c95-b968-654866571d53",
      "Value": "{n}Your words resound with an unexpectedly loud echo. Seemingly influenced by them, the surrounding world begins to change...{/n}"
    }
  ]
}