{
  "$id": "1",
  "strings": [
    {
      "Key": "e2fcc447-679b-4a07-a472-c42bda0dd1bf",
      "Value": "\"Tell me more about each candidate.\""
    },
    {
      "Key": "65dc9658-6c28-4687-8011-30347eccaf10",
      "Value": "\"I see. I will assign an advisor to resolve this issue.\""
    },
    {
      "Key": "96cbd032-2442-4745-a910-2400cc4539b1",
      "Value": "{n}Ekun seems embarrassed, and his eyes do not rise from the floor.{/n} \"Bad news, {name}. We've been cheated. The double agent, the scribe from Gralton, the whole story... We've been deliberately pulled into someone else's war by an unknown third party.\""
    },
    {
      "Key": "a17d7f9a-e701-42c0-a98a-673c44a9d600",
      "Value": "\"There's been a mistake, {name}. Someone – I don't yet know exactly who – played us. The double agent that came to us, Daggermark's spy, the scribe... It was all a scheme to pull us into a fight with our neighbors! We've been manipulated and trapped!\""
    },
    {
      "Key": "0937903a-5d67-4689-a457-459aa97b2721",
      "Value": "\"{name}, I don't think you're going to like the news I bring. We've been deliberately pulled into the conflict between Gralton and Litran. A third player, thus far unknown, sent us this mercenary and plotted his failure. They arranged for us to discover the Litran spy, and then our actions were disclosed to the enemy.\""
    },
    {
      "Key": "413b939c-3fcc-4135-837f-84441fcc5098",
      "Value": "\"The Twilight Talons from Andoran are masters of covert war. They are as dangerous as they are loyal. It's just that... they care more for their appearance than their worth.\" {n}Ekun frowns.{/n} \"They serve their own country, but it would be good if the Grand Diplomat persuaded them to help us. The Sleepless Agency are urban hunters. Private detectives. And they aren't cheap. The Treasurer will have to bargain hard for them. But they're worth the money.\""
    },
    {
      "Key": "7ca1f9ca-776e-4970-81f2-f2dbf5ef72d3",
      "Value": "\"The Twilight Talons are a squad of Andoran's best fighters. The Grand Diplomat will have to make a heroic effort if there's any hope of bringing them here. But their daggers and their capes are as famous as their snobbish attitudes. The Sleepless Agency is a private company that provides security and investigative services. Its staff are experienced and expensive mercenaries. I'm not sure if the Treasurer can persuade them.\""
    },
    {
      "Key": "a06d8832-dcb6-402e-9540-57c71f6f409f",
      "Value": "\"The Twilight Talons and Sleepless Agency use similar methods. Both are experienced spies and assassins. The former are the spy branch of the Eagle Knights regiment. The Grand Diplomat will have to deal with them. The latter are private detectives from Ustalav. They work for anyone willing to pay. The Treasurer will have to release more funds than we're used to.\""
    },
    {
      "Key": "e186bf2f-571d-4c64-b698-a45f89fc7c1d",
      "Value": "\"We must clear the ranks. I don't know which of them we can trust, so I'd bring in completely new people. – People who cannot be bribed by the enemy, preferably from distant lands. We could hire the bloodhounds of the Sleepless Agency... or of course we could turn to Irori's oracles. But the Twilight Talons from Andoran are the only ones I would trust with my life. You can rely upon their word.\""
    },
    {
      "Key": "c5473347-6b99-4516-aa57-ecb307aa88dc",
      "Value": "\"We must clear the infestation from our ranks at once! This should be done by someone from the outside, someone uninvolved with the plot. We should contact the Sleepless Agency detectives or the gentlemen of the Twilight Talon. Or we could ask the Irori oracles for help... if we would reach an agreement with them.\""
    },
    {
      "Key": "e275894c-5af6-48b9-a93d-10298cfcd16d",
      "Value": "\"It's time to hunt down the rats. We should bring in outsiders, whose hands are clean. I have several candidates to offer. But I wouldn't bother contacting the Twilight Talons, knights from Andoran. They're experienced, but they would never serve us. They serve their own people. However, the detectives of the Sleepless Agency might do. Irori's oracles are good, too.\""
    },
    {
      "Key": "9b1dd865-8626-4704-bc9e-fbd3383b2548",
      "Value": "\"Irori's oracles are seers who serve the god of knowledge. They are honest. And rare. But I hear they can be found in the East. If we offer them the knowledge of our priests, they might look into the darkness for us, and find the faces of our enemies.\""
    },
    {
      "Key": "7c5e60bf-2666-488c-a24d-a50d3201262b",
      "Value": "\"The oracles have been given the gift of divination by their Irori, the god of knowledge and self-perfection. I hear there's an isolated coven of Irori's oracles in Dunsward. We could persuade them to uncover the faces of our enemies – in exchange for generously sharing our priests' knowledge.\""
    },
    {
      "Key": "2193649d-d459-437e-9d7c-cf765c142da9",
      "Value": "\"Oracles are the servants of gods who can see what others keep hidden. I heard that a small group of Irori's oracles live in an isolated community somewhere on the outskirts of Dunsward. They could surely help us if we promised to share with them the knowledge of our priests.\""
    },
    {
      "Key": "da51d87b-a6be-43ff-b907-2e7f55539ea5",
      "Value": "\"During all this time, while we were wasting energy on a useless war, our intelligence was being infiltrated by the spies of an unknown party! I no longer trust any of my subordinates. I've never trusted them anyway. But perhaps that's what's keeping us alive.\""
    },
    {
      "Key": "8c528440-f42c-45c1-92f4-5c798b85eff8",
      "Value": "\"Then, while we were off fighting someone else's war, our real enemy sent in spies to infiltrate our ranks! I conducted an investigation and found proof that our entire intelligence apparatus has been compromised!\""
    },
    {
      "Key": "a2d601a3-ab07-4cff-8133-09752c5578e9",
      "Value": "\"While we were busy brawling, they sent in their spies. We were distracted by our neighbors and neglected our own home. Now it's full of rats.\""
    }
  ]
}