{
  "$id": "1",
  "strings": [
    {
      "Key": "21277170-c102-4912-8bf8-50b52b7d4022",
      "Value": "\"Barga no speak like borba yet,\" {n}the second troll says, stepping forward.{/n} \"Barga new, came a day before.\" {n}He bends down and carefully touches the kobold's hand.{/n}"
    },
    {
      "Key": "55008f67-3847-4622-877d-a87e0bbb84d6",
      "Value": "{n}The bravest of the kobolds steps forward.{/n} \"Garasssuk! Tartuk, ssshakasss. {g|Trobold}Trobold{/g}?\""
    },
    {
      "Key": "55c743bf-d04d-402d-a00b-f30f2d466716",
      "Value": "\"Marda gulb. Gnarg karad.\""
    },
    {
      "Key": "9fd080e3-48ef-4a8c-90b5-0f836ad08a42",
      "Value": "{n}You see the same kobold shaman you recently met at the forest path. It looks like he and at least half of his band managed to reach the troll lair.{/n}"
    },
    {
      "Key": "95f6cc62-36af-44ed-943a-36c9c0222832",
      "Value": "{n}You see a group of kobolds gathered before the troll lair entrance. They seem hesitant to proceed. It's typically hard to make out differences between kobolds, but this group seems familiar. This seems to be the same group you recently met at the forest path, though it looks like many of kobolds didn't make it this far.{/n}"
    },
    {
      "Key": "5eab648a-d8d3-4d2b-9a77-4ce36de6ef7d",
      "Value": "\"Eetinsss.\""
    },
    {
      "Key": "90275997-cd74-4ca5-ba69-befcac2618c3",
      "Value": "{n}The troll frowns and scratches his head. He doesn't seem to understand the kobolds or have any idea what they want from him.{/n}"
    },
    {
      "Key": "dcab4e5d-308c-44bb-8623-d72187e52d3a",
      "Value": "{n}You see a group of kobolds gathered before the troll lair entrance. They seem hesitant to proceed. It's typically hard to make out differences between kobolds, but this group seems familiar. This seems to be the same group you recently met at the forest path.{/n}"
    },
    {
      "Key": "fc6dbe56-a00b-44a6-a40b-f20bbd10cac9",
      "Value": "\"Garasssuk! Greetingsss!\" {n}The kobold extends his hand and stares at one of the troll guards.{/n}"
    },
    {
      "Key": "3af9fa32-04db-4869-abdc-86899ba2c8c6",
      "Value": "{n}You see the same kobold shaman you recently met at the forest path. It looks like he and his band managed to reach the troll lair.{/n}"
    },
    {
      "Key": "6cdda2cf-03b6-4407-8608-8ee9b5727432",
      "Value": "\"Kobold can go {g|Trobold}Trobold{/g}! Home!\" {n}the troll announces, letting the kobolds enter.{/n}"
    },
    {
      "Key": "fed666ac-6c0a-438b-b63d-792a6e023728",
      "Value": "{n}You see a group of kobolds gathered around two trolls, who seem to be guarding the entrance to the troll lair. The kobolds seem hesitant, but the bravest of the gang — he seems to be their shaman — steps forward.{/n}"
    }
  ]
}