{
  "$id": "1",
  "strings": [
    {
      "Key": "ef519d19-e1b9-489b-ac0d-9a87bc3e4998",
      "Value": "\"I need to understand what happened. This creature, it was...\""
    },
    {
      "Key": "128cbcd3-9e58-447c-b268-8ccd17985ac9",
      "Value": "\"If there is no other way, let's go to the portal.\""
    },
    {
      "Key": "0687dec3-afc6-4e47-8789-7197384f06f9",
      "Value": "\"I have studied curses for a long time. Their greatest power is not magic, but words. And what is created with words can be defeated with them.\""
    },
    {
      "Key": "ac4e4855-985b-4a9f-ab35-5fdd327d46ff",
      "Value": "\"Have you heard of the gnome Tartuccio? He was cursed, and after his death turned into a kobold named Tartuk. He later told me something amazing: what was meant to humiliate and break him, had instead let him build up strength and find his way. In the curse he found a sort of power.\""
    },
    {
      "Key": "9f6a8280-e232-4821-95d4-1ed5118352a6",
      "Value": "\"Remember Armag, your wolf cub? You fed him lies, and used him as a weapon, but he still found it in himself to seize the reins of his own destiny. For thousands of years, you were the hand of fate in the Stolen Lands. Don't you see how much power there is in those who are ready to fight until the end?\""
    },
    {
      "Key": "1674a1e2-f4b8-4169-980e-73bbd06e651f",
      "Value": "\"Trust me, Nyrissa. We will find a way to free you from the curse and defeat the one who cursed you.\""
    },
    {
      "Key": "ab27e1f3-40ae-48a1-a0e2-4aa455725b8d",
      "Value": "\"I have told you everything I know about curses. But wait, there is one more thing... Remember you cursed Vordakai, favorite of the Abaddon lords. He was powerless against the curse, because it used a piece of his essence turned against him. Can this help us?\""
    },
    {
      "Key": "852d2b6e-c372-4b51-b420-5575b945bbae",
      "Value": "\"Where does the portal lead?\""
    },
    {
      "Key": "41fb7aba-9f98-4c71-84e2-d6f218f7ef1c",
      "Value": "\"I need to look around. I will return to you.\""
    },
    {
      "Key": "c8823fe4-a921-4396-9627-92f8e77e63ad",
      "Value": "\"Let your unrequited love guide you. Was that how it was said? Think about the words of the curse. Words are the key to everything.\""
    },
    {
      "Key": "95a1fb2b-56f7-4e86-b04d-9ecf4dc69b91",
      "Value": "\"I don't know what else I can do to help. Is there no way we can free you from the curse?\""
    },
    {
      "Key": "f41972fb-1bac-44a7-a57d-dd646687907a",
      "Value": "\"The curse cannot be all-powerful. It didn't change Evindra the way it changed you and your Defaced Sisters.\""
    },
    {
      "Key": "b0d1dbe9-79f2-4a23-a036-e25166904363",
      "Value": "\"I told you this for a reason. A curse is not a spell. You are trying to play by its rules, but you need to fight! — Or look for a way to turn its evil power to your benefit.\""
    },
    {
      "Key": "37ae6087-defb-473d-8bd9-069b832a6f9d",
      "Value": "\"Just fight. One way or another, we will find a solution.\""
    },
    {
      "Key": "fa3e7c6b-90aa-4e6c-809b-903f2712005b",
      "Value": "\"If it's not clear how to free you from the spell, let's just fight the Lantern King and make him tell us. Together we'll be able to defeat him, I just know it.\""
    },
    {
      "Key": "8c9b0ee8-a103-4be9-a946-c7837f699b17",
      "Value": "\"How strange fate can be... A moment ago we were enemies, and now we stand shoulder to shoulder against a demigod. My kingdom is in ruins, my thousand year journey is at a dead-end. — So why do I feel so... alive?\""
    },
    {
      "Key": "3a3a009f-467a-4e96-b292-02e670e0f765",
      "Value": "\"The warm wind brings a new season, and our life can change the same way.\" {n}Nyrissa looks at you sadly.{/n} \"Your returned my soul to me, {name}. While I, I'm afraid, have led you to your death. None of us can defeat this enemy...\""
    },
    {
      "Key": "75538a90-96d2-4ff2-a017-6af2a67c843b",
      "Value": "\"The {g|LanternKing}Lantern King{/g}. He who cursed me in the past. Are you baffled? That's perfectly natural — few can understand the games of the {g|Eldest}Eldest{/g}. Even I barely can.\" {n}Nyrissa waves her hands, as if rehearsing a dance move.{/n} \"Our lives are toys for them, our fates a ball of yarn. To knit or to cut, to tie knots or make loops — is there a difference?\""
    },
    {
      "Key": "d4ef2382-f7d9-4286-b05d-96f07ca9e517",
      "Value": "\"If only it were so easy! To say, 'Nyrissa, {d|CursesTE}you aren't cursed any more{/d}. You can laugh and love again! Your connection to {g|First World}the First World{/g} is alive and well, and those who are precious to you never faced death...\" {n}The nymph keeps silent for some time, staring off into the distance.{/n} \"But the {g|Eldest}Eldest{/g} could not destroy Briar, only hide it from me. And now my laughter and my love are with me again. Does this mean the almighty {g|LanternKing}Lantern King{/g} is perhaps not so almighty?\""
    },
    {
      "Key": "929509c6-7dee-47d5-b55a-7cdc1962e121",
      "Value": "\"Oh, I recognize the hand of the {g|LanternKing}Lantern King{/g}. If anyone could play such a joke on a poor gnome, it would be him. So you said Tartuccio {d|Tartuk TE}wasn't broken{/d} by the burden of the curse? How frustrating that must be for the one who wanted to see him crushed.\""
    },
    {
      "Key": "52b91051-31e7-4bca-9b78-61eec9dd6648",
      "Value": "\"Oh, yes, my wolf cub was {d|Armag TE}strong{/d}. I would not choose a weakling. So what are you suggesting? To learn from the examples of amusing wild beasts?\""
    },
    {
      "Key": "6b4dd9b0-65fe-4a08-93c7-9d5abe5f9009",
      "Value": "\"You've already done incredible things for me, my spring. Even if I die, I'll die the way I once was, before the curse mangled me. But everything has its limits, and our power does as well. The curse and the one who cursed me... they are stronger than us.\""
    },
    {
      "Key": "773079e3-0f50-4828-9176-954dbf185012",
      "Value": "\"I was able to curse an ancient almighty creature... maybe that's the hint? Vordakai imbued his own name with a piece of his {d|Vordakai TE}very self{/d}. If only we could find anything connected with the {g|LanternKing}Lantern King{/g} in the same way, something that represents him…\" {n}Nyrissa's eyes kindle.{/n} \"You have given me knowledge, and with it hope. I'll find a way to turn them into a weapon against our enemy. There's a terrible battle ahead, but my faith has been rekindled.\""
    },
    {
      "Key": "423376d4-1cd7-4fd8-a7ba-4ea3228e098c",
      "Value": "\"Can I put this vast abyss of sense into words? I'll try. The {g|LanternKing}Lantern King{/g} likes performances. In one of them, you and I turned out to be the main characters. It's little surprise that he was watching you. He likes masks, hints and vague words, the meaning of which is revealed only later. But he didn't like the end of the story, and he wants to rewrite it.\""
    },
    {
      "Key": "85bf7911-b8a8-413e-b3b4-1ea7d0ee6515",
      "Value": "\"Can't you guess? To your kingdom. The {g|Eldest}Eldest{/g} is there already... with all his wrath.\""
    },
    {
      "Key": "aa5118b9-1d56-4cde-915a-0981fac0529f",
      "Value": "\"There isn't. But remember — on the other side is your world, not the {g|Eldest}Eldest's{/g}. Each king is stronger on their own land. So let us go. If we've any chance to conquer the unconquerable — it is there, beyond the portal.\""
    },
    {
      "Key": "ab8708ee-00fc-4d27-a6fe-a0e86aa62dfb",
      "Value": "\"I will wait for you here. Now don't waste precious time!\""
    },
    {
      "Key": "979b1f85-f714-4a3c-b979-0462bc2b3537",
      "Value": "\"If you wish to see your kingdom again, we need to hurry.\""
    },
    {
      "Key": "4685cc61-a811-4182-9eae-8239e7500465",
      "Value": "\"I'm afraid there isn't. But I can help you defeat the {g|Eldest}Eldest{/g}. If I can't be cured, I can at least have my revenge. Right?\""
    },
    {
      "Key": "a808cf68-a408-4928-b710-cfacf0a61bcd",
      "Value": "\"Oh yes, my grumpy cousin...\" {n}Nyrissa takes a deep breath.{/n} \"Yes, she hasn't changed a bit. Just keeps lecturing me. But she was never as close to me as my sisters. — I think that's what saved her from the curse, not some special mental strength.\""
    },
    {
      "Key": "828d24cb-4d70-4b29-b886-572c7c2065f2",
      "Value": "\"But how? How can I do that? Although...\" {n}Nyrissa is suddenly lost in thought.{/n} \"Created with words, defeated with words... find power in ruin... fight, don't play by the rules... It's like I'm trying to find a single ray of light in the darkness! How can I find it?\""
    },
    {
      "Key": "cc503910-ca1a-402d-b4e8-41609665b57d",
      "Value": "\"I remember every line as if I just heard it a moment ago. Can we... turn his joke back on the {g|LanternKing}Lantern King{/g}? Play with him as he has played with us?\""
    },
    {
      "Key": "fb275c1a-6a4a-4799-8a49-3e541461a6df",
      "Value": "\"We don't just need to find the answer, but overpower the one who put us in this situation. Overpower... or...\""
    },
    {
      "Key": "f38d00de-ac39-45fb-91dc-ad3b7dad6318",
      "Value": "\"Just fight the {g|Eldest}Eldest{/g}!? Ah... Once I challenged them, and saw the death of everything I cherished. Can I take it again? Well, there's no way back, is there? Let's go. It's time!\""
    },
    {
      "Key": "42b8e657-ffd1-42d7-b149-b86f2ae01ea6",
      "Value": "\"That doesn't bode well for either of us. But we've little choice but go through the portal and find out what he has planned.\""
    },
    {
      "Key": "60e03a00-2b89-4b0b-bf90-57a20da5ac7f",
      "Value": "\"You returned to me what he had taken. We might go forth hand in hand, to build our common future. But now I'm afraid we have no choice but step through the portal and await our sentencing.\""
    },
    {
      "Key": "ae54668b-c568-41ec-8e6e-d07797fbc03b",
      "Value": "\"We must win. For us! For the blooming land that we can create together. Let us go! Our time has come.\""
    }
  ]
}