{
  "$id": "1",
  "strings": [
    {
      "Key": "92d24628-07c7-407f-831b-82012c7e0ee5",
      "Value": "...the truth, of course!"
    },
    {
      "Key": "b4d3b19b-a9a1-4634-a54f-14e22fddcca4",
      "Value": "\"You first — who are you?\""
    },
    {
      "Key": "243f4cce-15a6-4743-836c-be4e06a81175",
      "Value": "\"Where are we? Let us out of here!\""
    },
    {
      "Key": "6558ec4f-5ea5-4079-939f-0bade1566a7e",
      "Value": "Asked him more about his kingdom."
    },
    {
      "Key": "69a287a9-a2fa-4158-b2fe-cf4a3f04b130",
      "Value": "Asked him about Nyrissa and his imprisonment."
    },
    {
      "Key": "6f05ef4f-4360-4818-be2d-618d2f354d65",
      "Value": "Asked him how best to fight Nyrissa and her minions."
    },
    {
      "Key": "bdc8707f-d195-4aa4-81e7-dc28cbb93675",
      "Value": "Told him we were his new masters!"
    },
    {
      "Key": "60daad21-f59f-4a7b-b1fe-3cb8098782ec",
      "Value": "[Close] We ran through the door and left the ghost to his moping."
    },
    {
      "Key": "f2bcdff3-3190-4705-965a-fd69619ea457",
      "Value": "...asked him what the chalice was."
    },
    {
      "Key": "d0628a1b-4a2e-4a12-a1e3-0a961fe2d9a9",
      "Value": "...asked him what he would do if we set him free."
    },
    {
      "Key": "e03c142e-4c88-4c9f-ba3b-8f8f8b6aaece",
      "Value": "[Close] ...said goodbye and got the hells out of there."
    },
    {
      "Key": "be7d0a54-e0f8-4ed5-81c4-346f54164f4f",
      "Value": "\"Oh yeah, we totally killed them! Stabby-stab!\""
    },
    {
      "Key": "0c473b92-50c2-459f-9352-853046d7cbc8",
      "Value": "\"Not yet. That's why we need your help. How can we best fight Nyrissa and her minions?\""
    },
    {
      "Key": "a386dcfd-5b7c-431a-a263-ea4b423ffad0",
      "Value": "...agreed to set him free."
    },
    {
      "Key": "ab40e40a-4e0b-4218-84a4-6d0b75f832eb",
      "Value": "...refused."
    },
    {
      "Key": "862e7f54-c3e5-48d5-afe3-e6caf8bd6773",
      "Value": "[Close] ...told him we needed to think about it and got out of there."
    },
    {
      "Key": "f3b7be92-067e-4c27-a6df-01890b9b527d",
      "Value": "[Close]"
    },
    {
      "Key": "e8626960-3dc4-4a5c-82dd-32877e42cad7",
      "Value": "Listen, you can talk all you want about proper precautions and things best left unknown and blah blah blah. But when someone gives you the disassembled pieces of a magical artifact? I don't care who you are — you put that baby together.\nAs the last piece of the First Crown slotted into place, the whole thing started glowing with green light and humming, and that's when things got weird. Before we knew what was happening, we were somewhere else, an indistinct nowhere with misty walls glowing that same green.\nBefore us floated an elven man, all dressed up like some sort of king. Except that he wasn't a normal king, because last time I checked elves weren't see-through, and their skin didn't give off wisps of glowing smoke. He stared at us with his blank ghost-eyes and said, \"You're neither witch nor worm. Who are you?\"\nSo we told him..."
    },
    {
      "Key": "17532786-b5c9-46b4-9ad2-5b582824a5df",
      "Value": "The ghost-king nodded. \"My name is Lethoriel, once called Lethoriel the Wise. You're inside what was my pride, and is now my prison — what you call the First Crown.\" He gave an ugly smile. Behind him, a door manifested in the fog. He gestured to it. \"Don't worry. Unlike me, I suspect you can leave whenever you like.\""
    },
    {
      "Key": "94b8e0a3-541a-48ae-a579-1e428c31eda3",
      "Value": "\"Time is strange here. I don't know how many millennia have passed in your world since Nyrissa destroyed my kingdom of Rushwood, only that all memory of it has been lost, with younger races building nations atop its ashes. My people are long dead and scattered. Only I remain, trapped in this half-life, denied my proper rest and forced to carry out petty tasks for whichever abomination bears my crown. All thanks to the Nymph Queen.\"\nHe looked at us expectantly, so we..."
    },
    {
      "Key": "7ff2278e-9041-434f-820f-2f5a7aca81da",
      "Value": "\"Time is strange here. I don't know how many millennia have passed in your world since Nyrissa destroyed my kingdom of Rushwood, only that all memory of it has been lost, with you younger races building your nations atop its ashes. My people are long dead and scattered. Only I remain, trapped in this half-life, denied my proper rest and forced to carry out petty tasks for whichever abomination bears my crown. All thanks to the Nymph Queen.\"\nHe looked at us expectantly, so we..."
    },
    {
      "Key": "15827163-5581-47a3-a1eb-e8ed2f0a4a96",
      "Value": "The ghost's smile looked pained. Behind him, the fog swirled, forming an image of a beautiful forest city. \"Gods, my kingdom! It was a thing of beauty, a forest city that wove the trees into its very walls. But now it's gone, destroyed by Nyrissa and swallowed up by time and the forest.\" He laughed bitterly. \"I believe you know my realm as a part of your so-called {g|Stolen Lands}Stolen Lands{/g}. How appropriate! Yet even your oldest books have forgotten me, and I while away the millennia here, bound by Nyrissa as bauble for her servants to squabble over!\"\nSo then we..."
    },
    {
      "Key": "28a729dd-7a06-400e-9f8d-ecfe4202884d",
      "Value": "The ghost shook his head. \"I don't know. Only that every time she destroys a kingdom, a new grain of dust falls into her cup. Mine was the first, but there have been so many since...\""
    },
    {
      "Key": "1080d067-2d91-446c-a177-31f31968fc25",
      "Value": "\"New masters?\" The green light in the room throbbed with the ghost's anger, his eyes blazing. But then he smiled. \"Does this at least mean you killed the Knurly Witch and the Wriggling Man? That would be some consolation.\"\nWe answered:"
    },
    {
      "Key": "2110019a-b2a4-475b-9098-3954ecded1b6",
      "Value": "The ghost cackled. \"Excellent! Though I'm sure that in no time at all I'll be longing for your death in the same fashion. But very well — what would you have of me?\"\nSo we..."
    },
    {
      "Key": "de568526-182f-4c37-b9ee-fc229c8563eb",
      "Value": "The ghost laughed bitterly. \"Fight Nyrissa? Child, if I knew how to kill the Nymph Queen, would I still be trapped in this godsforsaken crown? I can't take any direct action against her, even at the command of my bearer.\" He paused, thoughtful. \"Though I suppose... her minions see my crown as a mark of station. The Knurly Witch and the Wriggling Man fight over it incessantly. To see it in someone else's hands might fluster them — cause them to make a mistake at a crucial moment.\" There was another pause, longer this time. At last, in a softer voice, the ghost said, \"Or... once you've left this place, you could command me to destroy this crown and set myself free.\"\nThat made us all pause. We looked at each other, silently weighing our options, and then..."
    },
    {
      "Key": "c92c73f2-3481-4ded-b590-0396d129e415",
      "Value": "The ghost laughed bitterly. \"Fight Nyrissa? Child, if I knew how to kill the Nymph Queen, would I still be trapped in this godsforsaken crown? I can't take any direct action against her, even at the command of my bearer.\" He paused, thoughtful, then continued in a softer voice, \"Though once you've left this place, you could command me to destroy this crown and set myself free.\"\nThat made us all pause. We looked at each other, silently weighing our options, and then..."
    },
    {
      "Key": "8b1310ce-e68c-47a4-865b-197cd4c58937",
      "Value": "\"Why, I'd... I'd go on to my just rewards, I suppose. Be judged by {g|Pharasma}Pharasma{/g} and join my people in the afterlife.\" The ghost tried to look innocent, but unfortunately for him, we knew better. Innocent or not, he was a ghost—spending a few thousand years stewing in your own rage scrambles your brains. There was no telling what he'd do if we set him free.\nSo we..."
    },
    {
      "Key": "78b8f696-0077-46e0-9507-2c7bd4ae4999",
      "Value": "His face softened, and for a moment you could see the kind leader he must have once been. \"Why, I'd... I'd go on to my just rewards, I suppose. Be judged by {g|Pharasma}Pharasma{/g} and join my people in the afterlife.\"\nSo we..."
    },
    {
      "Key": "8a1f16e8-81f3-411c-abc3-f34e8ad86c8d",
      "Value": "The ghost stared at us. \"Really?\" Slowly, a smile spread across his face. \"I do believe you actually mean that. In that case, all you have to do is speak my name — Lethoriel — and order me to destroy the crown and free myself.\" He frowned. \"You'll need to do it in the presence of someone as powerful as Nyrissa herself — one of the {g|Eldest}Eldest{/g}, perhaps — but they're not so terribly hard to find.\" He bowed low, gesturing to the door forming in the mists once more. \"Please, return to your world, with my thanks.\"\nAnd with that, we passed through the door."
    },
    {
      "Key": "6a9e4881-acb9-49e6-a1de-e979db7a3723",
      "Value": "The room darkened around us, the ghost's eyes flaring bright like green bonfires. \"So. You're no better than the rest of them, then.\" He began to grow larger, literally expanding with rage. \"In that case, master, allow me to free you from this prison, as you're so unwilling to do for me.\"\nAnd with that, we were suddenly back in the forest."
    }
  ]
}