{
  "$id": "1",
  "strings": [
    {
      "Key": "ec7a58ab-063b-480d-a308-629d91549065",
      "Value": "{n}The mirror reacts to your touch, and shows an image from the past. Sounds of battle fade in the distance, the last surviving soldier slumps into the hall and falls, smearing blood from his many wounds upon the floor. The wizard coldly steps over his comrade's body. His ardent gaze is fixed upon one spot — Nyrissa, sitting on the edge of a bench at the back of the room, carelessly dangling her feet.{/n}"
    },
    {
      "Key": "5173d2bd-bfc9-4c02-ab8a-c5a39d4f9cae",
      "Value": "\"You fooled us, fey queen!\" {n}Says the wizard angrily.{/n} \"You promised us immortality and power, but poured death into our veins and called it elixir. My country is devoured by riots, wizards die unable to defend themselves. But I shall not leave it like this. I've found the road to {g|First World}the First World{/g}. I've come a long way. I've convinced the {g|LanternKing}Lantern King{/g} to help me — and I will demand an answer from you!\""
    },
    {
      "Key": "dceb7419-02b9-4349-828c-791119c73638",
      "Value": "{n}Nyrissa laughs.{/n} \"My wild cat — so angry, so hungry for knowledge. I've never thought you'd give up so easily. But you are too late. Terribly, terribly late. The roads of {g|First World}the First World{/g} played a trick on you. You spent almost two hundred years on the road to my door. Your country is in ruins. Your entire order is dead. Even if I release you from the poison in your veins — you'll only return to rule over rock and bone. Look into my mirror and see for yourself!\""
    },
    {
      "Key": "34e7a7ca-c202-49d6-acf0-131b099f6ef8",
      "Value": "\"You are lying, as you always have...\" {n}Says the wizard, but his voice shows doubt. He turns to the mirror, for some a long moment you seem to meet his stare.\nAnd then a huge shadow falls upon his face. The creature who cast it is somewhere beyond the mirror. You cannot see it, but you feel the blow of an evil power, striking the wizard down. He doesn't scream or even moan, just drops dead on the floor.{/n}"
    },
    {
      "Key": "6a7c350f-f051-4429-9fc0-21370f3ac9f4",
      "Value": "{n}Nyrissa gets up from her place and approaches slowly. She gently tucks a strand of the dead wizard's hair behind his ear, then picks up the magic lantern.{/n} \"The {g|LanternKing}Lantern King{/g} hasn't forgotten about me. He sends me new amusements.\" {n}Nyrissa looks at the dead wizard and nods to the shadow standing out of sight.{/n} \"You may take the body. Hide the remains in your storage in the dungeon — I don't want to stumble over them somewhere in the house.\""
    },
    {
      "Key": "76a79473-404a-442d-befe-b9b6813a34e6",
      "Value": "{n}The vision fades. A moment later there's the original reflection of the wizard returns.{/n} \"Dead! I'm dead! Why won't the House let go of me? As if the story isn't over yet. Find the final mirror, I beg you!\""
    }
  ]
}