{
  "$id": "1",
  "strings": [
    {
      "Key": "3f30e29c-81fb-4b5a-9c91-53763ec29a33",
      "Value": "[Give the bird to Nyrissa] \"This is the final link in Shyka's riddle.\""
    },
    {
      "Key": "c2d3724f-bf23-45fa-b705-59d453aa9fe8",
      "Value": "\"Is it even possible? To defeat an Eldest in battle?\""
    },
    {
      "Key": "cc7a4f01-ba92-41ee-bfd2-f649d7e03e33",
      "Value": "\"I see. Thanks for the advice.\""
    },
    {
      "Key": "126b5115-8f4b-4d9d-b482-682dd68cc65a",
      "Value": "\"We've heard from the three Eldest. What now?\""
    },
    {
      "Key": "154ac69d-a077-4c94-9c98-ce21da2f2b6e",
      "Value": "\"You wanted to talk...\""
    },
    {
      "Key": "9e15e212-8063-42c4-87b3-fc95d9cca9e7",
      "Value": "\"Tell me, what are you going to do?\""
    },
    {
      "Key": "7b5d01db-c179-4cc5-b10c-2aecc5e64096",
      "Value": "\"All right. There must be a quiet nook here somewhere.\""
    },
    {
      "Key": "06930b9a-6dc7-4067-8825-2daff72e03da",
      "Value": "\"Not now. I'll return to you later.\""
    },
    {
      "Key": "5248802b-7f62-4505-9079-d63fb4141962",
      "Value": "\"Be sure. After everything we've been through, nothing is going to stop us.\""
    },
    {
      "Key": "d201b704-ccc1-403a-b174-3ba752a6d598",
      "Value": "\"I see no point in guessing. We will fight, come what may.\""
    },
    {
      "Key": "fc73aa99-0be0-4244-ad42-921413faabe1",
      "Value": "\"Of course. I'm ready to share an hour with you — or the whole of eternity.\""
    },
    {
      "Key": "1aac98a6-65b3-4383-8d26-11b6893b9acb",
      "Value": "\"It's not a good time. We need to concentrate on other things.\""
    },
    {
      "Key": "bf670476-e158-4c34-9daa-6a1574ce08b7",
      "Value": "\"I'll continue my journey.\""
    },
    {
      "Key": "203d8853-bd6c-4451-acbe-ee62bca1df01",
      "Value": "\"How can I help?\""
    },
    {
      "Key": "6e9d8161-6474-44ce-a411-49cf2de38939",
      "Value": "{n}Nyrissa shivers as if she's cold.{/n} \"Forgive me for leaving you there, in the city. I was afraid the {g|LanternKing}Lantern King{/g} would take me by force. When I've finally begun to discover the thread you pointed me towards — how to fight the curse...\""
    },
    {
      "Key": "6a2e8696-26b8-4a1c-a48f-359aae493ca2",
      "Value": "\"A bird... I recognize it. The songbirds of the Thousandbreaths were once famous throughout the entire {g|First World}First World{/g}. I haven't heard them sing for such a long time...\" {n}Nyrissa carefully strokes the bird's shining feathers, and then lets it fly with a graceful gesture.{/n} \"Fly and sing, light your wings. Fly and sing!\""
    },
    {
      "Key": "b3d5a06f-6e7f-4f3b-9212-8b28d0b900e6",
      "Value": "\"Well, children. Did you like this little journey? The poisoned pond becomes clear and sparkling, and bones turn into a songbird. We look to the past to see the future.\""
    },
    {
      "Key": "514fdbc8-429e-4365-a141-529d24b0a848",
      "Value": "\"But let us not waste time. You've planned something very daring — to turn his curse against our self-confident brother, the {g|LanternKing}Lantern King{/g}. But we {g|Eldest}Eldest{/g} have been cursed more than once, and more than a thousand times — and as you see, we are untroubled and unconvinced.\""
    },
    {
      "Key": "f6dd0b96-903c-4438-af16-9901e947cb8c",
      "Value": "\"We shall tell you this. Most who stumble and fall are entirely sure of themselves the instant before. Thus we tell you — if you wish to curse an {g|Eldest}Eldest{/g}, do it the moment he falls, the instant that he's lost his footing, and before he regains his balance.\nThe surest moment for this is when the {g|LanternKing}Lantern King{/g} is defeated in battle.\""
    },
    {
      "Key": "8a8e9d31-f07d-4777-b070-7e04a3571a0d",
      "Value": "\"No one is invincible, children. I know it sounds a bit too simple. Defeat a god, then curse him while he's baffled about how you managed to do it! Nonetheless, it's possible. Not to kill an {g|Eldest}Eldest{/g} once and for all — but to defeat him for a moment.\""
    },
    {
      "Key": "97071ee9-8d6f-4d92-bc3a-25adc4172a13",
      "Value": "\"Most importantly, don't develop a taste for it. Besting one {g|Eldest}Eldest{/g} is enough for a lifetime.\""
    },
    {
      "Key": "b285fa9b-b70a-4156-97ad-822d023ea9b5",
      "Value": "\"We near our purpose. I want to believe all this wasn't in vain...\""
    },
    {
      "Key": "9bdea605-0a44-495a-b5b1-98aa7f24f311",
      "Value": "\"I feel the bond between us and the {g|LanternKing}Lantern King{/g}, like it's a real thing. He thinks it's harness and reins for misbehaving horses. But I see it as a double-edged sword. And if we manage to get close enough, and defeat him as {g|Shyka}Shyka{/g} said, then we will turn this blade against the one who created it.\""
    },
    {
      "Key": "1fde67d8-6371-40f0-a799-146a463b5a31",
      "Value": "{n}Nyrissa looks thoughtful, and a little sad.{/n} \"Our mission here is over. But before we go on... I'd like to talk in private. Will you spare some time for me?\""
    },
    {
      "Key": "8a439b40-ec1b-41b1-b788-b19e31a801e1",
      "Value": "\"All right. I'll wait.\""
    },
    {
      "Key": "1bebca93-49ed-4565-adab-a30fbc119042",
      "Value": "{n}You transport to a quiet meadow. Nyrissa stands quietly for a while, staring off into the distance and gathering her thoughts.{/n} \"The words of the {g|Eldest}Eldest{/g} may seem whimsical or even senseless, but I think I understood them. I've been cursed for a thousand years, and my memory of it is like a stinging poison. It hurts, but it also allows me to see what was hidden.\""
    },
    {
      "Key": "c0fe91d3-5921-44d4-b4e0-bc748a8d927b",
      "Value": "{n}The nymph finally turns around and looks you in the eye.{/n} \"Over the ages that passed since the curse was placed upon my shoulders, I've almost forgotten how it feels — to fear for someone other than myself. The first spring flowers that break through the icy earth and frigid snow — they always have the hardest time. The suffering of their journey and bravery of their aspiration — that's what I feel. Will we survive what the future holds? Will we survive it together?\""
    },
    {
      "Key": "103c9b98-1c39-4584-bc3d-cda714b52159",
      "Value": "{n}Nyrissa nods, to your words or her own thoughts.{/n} \"Then let's not wait for tomorrow. Let us seize the moment — the final hour before the storm. Let's share it together, and everything that awaits us.\""
    },
    {
      "Key": "fed177e9-5bcf-4a54-a0f5-2afd8df8bc87",
      "Value": "{n}Nyrissa exhales.{/n} \"As you wish. Then look for me at the camp near the capital. I'll await you there and prepare for the coming battle.\""
    },
    {
      "Key": "3a9ff3e1-243d-4919-8f88-b295d5ddeae5",
      "Value": "\"I repeated your words over and over to myself. Everything you told me about the curses. My heart tells me that we're on the right track. But we still don't know enough to challenge such an adversary as the {g|LanternKing}Lantern King{/g}.\nI was hoping the other {g|Eldest}Eldest{/g} would help, and recommend some sort of plan. The powers of {g|First World}the First World{/g} are not very friendly towards each other, so we have to at least try.\""
    },
    {
      "Key": "89f36fa4-a2cf-44e8-b709-c0083465d2a0",
      "Value": "\"We need to talk to them, all three of them, and do whatever they require, to secure their aid. I'm asking you to do it. I wish to stay in this place for a while... to remember the hour of my curse. But if need be, I will send my visions to you.\""
    },
    {
      "Key": "3183a6d5-570d-4526-a339-8d97f6e17860",
      "Value": "{n}The nymph nods and sinks into thought.{/n}"
    }
  ]
}