{
  "$id": "1",
  "strings": [
    {
      "Key": "4ca58670-90d6-494e-87cf-9d5841f37b88",
      "Value": "{g|Espionage6_4}[Choice effects]{/g} \"Help Casal Tarne face his cousin.\""
    },
    {
      "Key": "a21efb31-c3c4-47f9-ae65-2f7203ac2eb9",
      "Value": "{g|Espionage6_5}[Choice effects]{/g} \"Dispatch soldiers to the Grey Gardeners.\""
    },
    {
      "Key": "50717ec9-3e50-4ef5-a164-e7818a6ef048",
      "Value": "{g|Espionage6_6}[Choice effects]{/g} \"Arrange peaceful negotiations with Gralton.\""
    },
    {
      "Key": "ee0a0175-8797-421e-ae78-53271999536d",
      "Value": "\"I'll trust your judgment.\""
    },
    {
      "Key": "e5ea73e6-5a76-4429-ae36-07ad8231bd0f",
      "Value": "\"We're fighting someone else's war. We aren't Gralton. We aren't Litran. We have no stake in this fight. Let us escape it before we're stabbed in the back. Petitioning for peace is an option, though unreliable. Let's distract them first.\""
    },
    {
      "Key": "30627b3e-f637-437d-9373-509139384037",
      "Value": "\"Look, {name}, we've suddenly stumbled into the middle of a fight between Litran and Gralton. I don't know who might benefit from this, but it's surely not us. It's time to figure out a way to extricate ourselves from the situation. I suggest we negotiate a peace treaty. However, if you're too proud for such a measure, I'll tell you a couple other options.\""
    },
    {
      "Key": "4b5ff133-0815-4d83-9ed2-ee8e26f4733d",
      "Value": "\"We are pulled deeper and deeper into Litran and Gralton's fight. This already drains our forces, and cannot end well. It's time we plan our escape from this situation – preferably something that casts us in a positive light. I can see two options.\""
    },
    {
      "Key": "4c8c4f7d-710e-4a7c-8fa2-ed50f3683716",
      "Value": "{n}Ekun nods.{/n} \"While the wolves fight in Gralton for dominance, we can disappear without a trace. And without any further losses.\""
    },
    {
      "Key": "6a771bb8-4979-449e-9a7c-a1a4c5c41b0d",
      "Value": "\"Hopefully, once this mob of aristocrats stops fighting, they won't remember what the whole thing started with...\""
    },
    {
      "Key": "3233af64-a5ee-4123-9887-38f4ee2efdd9",
      "Value": "\"The short-lived are so easily manipulated. They're always seeking massacres, as if to make their lives even shorter. We'll just give them a little push, and they'll be trapped in bloody conflict!\""
    },
    {
      "Key": "c135ee88-036a-4903-b522-569b1962ed67",
      "Value": "\"The Gardeners will strike Gralton with vicious force. The bloodshed will remind Gralton's people that there's a price for challenging us!\""
    },
    {
      "Key": "87478d02-e71d-4590-913b-eee391ee0ca9",
      "Value": "{n}Ekun nods.{/n} \"A peaceful resolution is the best outcome.\""
    },
    {
      "Key": "9915c378-11b8-4058-91fb-9c0f8e59b081",
      "Value": "\"This is wise. I'll send ambassadors to Gralton. We must make peace – and then figure out how things could have gone so far! I suppose it would never have gone this far if I had a more flexible and less dignified ruler. But that's just an assumption.\""
    },
    {
      "Key": "33bcd6bc-854e-4563-a318-fd76ff9e4d0f",
      "Value": "\"Halidan Tarne is the commander of Gralton's army. He's the general that sending his raiders to {g|Galt}Galt{/g}. This commander is as bloodthirsty and narrow-minded as any other military man. His cousin, Casal, envies his relative but he's too cautious to disturb Gralton's fragile balance. But if you help Casal gain a piece of Halidan's power, they'll busy themselves with their own problems and leave us be.\""
    },
    {
      "Key": "b7eaea19-9da3-4e15-8239-2dfaa635c7a6",
      "Value": "\"On the other hand, we could involve Gralton in a fight with Litran. The Grey Gardeners' greatest strength is spywork and intelligence, and I respect their consistency and ferocity... But they need more soldiers. Real fighters. If we send them some experienced warriors, Gralton will focus all its time and energy on preventing Litran from crushing them. We ourselves cannot afford to make those arrogant fools from Gralton weep blood, but I'll enjoy watching the Grey Gardeners do it for us.\""
    },
    {
      "Key": "406ec3bd-fa35-4bc8-9047-3d11c71fcf56",
      "Value": "\"Officially, I must mention the third option. The Grey Gardeners. Good executioners, but poor soldiers. If we sent them more troops, Gralton would begin to smolder under the Gardeners' pressure. Although I don't think supporting these butchers is a good idea. So let's not discuss it further.\""
    },
    {
      "Key": "8b58f74e-692c-42fc-ba37-f3584e290a8b",
      "Value": "\"Gralton has many groups vying for power: the Wise, the Order of Vengeance, the Nameless, the Hand That Takes, the Directorate, and many other fancy names. There are also the people of Halidan Tarne, Casal Tarne... Speaking of which... they're cousins. The former is the army general, and the latter is the leader of the sentry guard. Halidan is a wild daredevil, while Casal is a careful fool. But Casal envies his cousin and his brave soldiers. If you help him take over something that belongs to Halidan, they'll busy themselves with their own problems and leave us be.\""
    },
    {
      "Key": "a55716dd-64ca-4334-997a-308ab0ca7a7d",
      "Value": "\"There's a good solution. Gralton is like a serpents' nest. Many squads, many commanders, all of them vying for power. If we aid the weak in taking something that belongs to a strong, the delicate balance will shift. They'll busy themselves with their own problems and leave us be. Casal Tarne, the head of the guards, is weaker than his cousin. Halidan Tarne, the army's commander, is the stronger of the two. Let us pit them against each other.\""
    },
    {
      "Key": "f4c39481-8608-4ad7-96c5-c62e1274af0c",
      "Value": "\"There's another solution, too, but it leads us down a dangerous path. We could aid the enemy of our enemy, the Grey Gardeners. They have punishers and spies, but few soldiers. If we send them more troops, the Gardeners will engage with Gralton. They'll keep themselves busy with their own problems and leave us be. But I would not advise interfering. They are cruel and know no mercy.\""
    }
  ]
}