{
  "$id": "1",
  "strings": [
    {
      "Key": "d3c744ea-c282-4e17-8c84-d5ad8a6e9c62",
      "Value": "[Try to discern who is depicted on the bas-relief]"
    },
    {
      "Key": "18422696-02b1-4301-ae20-e6eae7ab6bbb",
      "Value": "[Step away]"
    },
    {
      "Key": "16d58fd9-7f6f-49e8-a504-9269475fd695",
      "Value": "{n}The bas-relief depicts the image of a gigantic cyclops skeleton. Numerous smaller cyclopes climb up its bony hand to enter the skeleton's hollow eye socket, disappearing there forever.{/n}"
    },
    {
      "Key": "49ae821a-efa3-4c7d-99ce-c680ca16b92b",
      "Value": "{n}The bas-relief depicts one of the evil deities of those who built this tomb — {g|Charon}Charon{/g}, archdaemon of Death — in the form of a gigantic skeleton. Numerous smaller cyclopes climb up its bony hand to enter the skeleton's hollow eye socket, disappearing there forever.{/n}"
    },
    {
      "Key": "737b62c9-93b7-4379-b0b6-c43a8d70ff67",
      "Value": "{n}Jaethal touches the ancient stone.{/n} \"I know this image. This is {g|Charon}Charon{/g}, the arch-daemon of Death, one of the Four Horsemen of Apocalypse. He's not like {g|Pharasma}Pharasma{/g}, who just gathers souls of the dead. He takes lives whenever he wants, as many as he can.\""
    },
    {
      "Key": "aac56e7e-3cd1-45e5-bb5f-701e571a9ac9",
      "Value": "\"I knew {g|Charon}Charon{/g} still has his cultists today. What I didn't know is that the cyclopes were worshipping him.\""
    },
    {
      "Key": "8dc97935-b9c9-4a89-b165-e70068527734",
      "Value": "\"A wall carving of an archdaemon! Eww, disgusting. I'd suggest we destroy this place and put everything here to the torch, but who knows... There might still be some dangerous protective spells in the stones...\""
    },
    {
      "Key": "fb344715-f2e0-4aaa-9f8f-dca434d50b1d",
      "Value": "{n}Kalikke grows gloomy.{/n} \"Daemons are evil worse than devils. If Varnhold's disappearance is somehow connected to these ruins, then... Those poor people!\""
    }
  ]
}