{
  "$id": "1",
  "strings": [
    {
      "Key": "cdf3a99f-100a-4ef1-82d8-a380143cd9fe",
      "Value": "\"Stop yelling and explain what 'greedy mob' you're talking about.\""
    },
    {
      "Key": "701e18cb-ae4d-4d6b-93f3-cb1b7ff8ed2c",
      "Value": "[Attack] \"What makes you think I'm here to talk?\""
    },
    {
      "Key": "fccb9482-c46f-446d-a137-1235b9bd31cd",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "37ffe2be-1735-432f-9d86-eef95b02a6f1",
      "Value": "\"The dwarven miners can hardly be causing as much damage as you say.\""
    },
    {
      "Key": "24266a21-86f2-4f17-bee8-a06b0bc64c44",
      "Value": "\"I'm sorry, but the miners will keep working. They have my consent, and the right to work.\""
    },
    {
      "Key": "335373f7-1726-4e28-9116-a3255105809e",
      "Value": "\"If it makes you so upset, I'll send the miners on their way.\""
    },
    {
      "Key": "f6ef27e0-be98-453e-a966-27706ea0b27d",
      "Value": "\"What has the mining crew done to you?\""
    },
    {
      "Key": "e0a651a7-6c45-4103-b0c7-95cf2ddcd3a6",
      "Value": "\"Enough with this nonsense. Leave my lands before I change my mind and send you to the scaffold.\""
    },
    {
      "Key": "25af7513-d2bd-48c1-b3d2-5b7f7ff789a2",
      "Value": "\"The things you're saying… It's awful. I shall immediately prohibit this devastation of my lands.\""
    },
    {
      "Key": "f104bbea-904a-4381-a521-5439797c8feb",
      "Value": "\"What shall the people of the Stolen Lands do? We can't live without metal!\""
    },
    {
      "Key": "1d180f34-d712-44e0-a06a-0e7325d6fa81",
      "Value": "[Attack] \"Are you done whining? It's time to die!\""
    },
    {
      "Key": "956ed20c-6e9f-48ee-ae53-cd86a080b477",
      "Value": "\"What have you done to the lost miners?\""
    },
    {
      "Key": "80ff62f1-93fb-4495-90cb-373999a3a0f6",
      "Value": "\"You're... not very polite.\""
    },
    {
      "Key": "841daa0a-8504-4e31-a440-33745b62bc6a",
      "Value": "{n}A girl in a dusty robe is staring at you with clenched fists.{/n} \"You! You're the one who thinks they're the ruler of these lands! Why are you here? Did you want to head a greedy mob and clear yourselves a road to bounty?\""
    },
    {
      "Key": "b46eb5ad-07b4-4bf3-92ca-6bba106addea",
      "Value": "{n}The girl tries to catch a breath, but gasps with rage at your words.{/n} \"I'm talking about the mob you let onto these lands! The little bearded men who think they can grab whatever they want!\""
    },
    {
      "Key": "8ac01326-fb9d-4062-b12c-0c36b36b267e",
      "Value": "\"The dwarves that came to you... Didn't you think to wonder why they'd walk such a long way? I'll tell you why. They're locusts! They come to an innocent land and rip it apart like a dead body! They rip up the mountains, mutilate the fields, cut down the forests! And all for profit – for the unborn children that the earth was carrying under its covers!\""
    },
    {
      "Key": "c8101513-fb6f-49d6-8778-d8bf4bafd896",
      "Value": "{n}She sobs.{/n} \"Is it not enough what the earth freely gives? The ores and gold that lie on the ground? Why would your subjects want to completely consume all our natural resources? They wound the earth so deeply, it will take centuries to heal!\""
    },
    {
      "Key": "8540bfeb-a398-4524-a76c-39339420c163",
      "Value": "\"They have come from other lands they've devastated, only to mutilate this country, too! They use their contracts with the authorities to gut the bowels of the earth, and destroy anything that stands in their way – and they get away with it!\""
    },
    {
      "Key": "3acaa521-0906-4aeb-85b2-9f4235408e48",
      "Value": "{n}The girl shakes her head.{/n} \"When the earth is torn apart, it suffers greatly. Once it loses its strength, water and wind finish the job. Did you know that the dwarves uncovered an acidic stream that poisoned several nearby creeks? Did you know that their ore-rinsing elixirs burn the grass and turn good, rich soil into lye?\""
    },
    {
      "Key": "7b146734-fb10-4f42-82f0-40924143d816",
      "Value": "\"I'm sure you didn't. All that people like you can see is the gold they pay for their mountain treasures. Just think about it for a minute. What's to become of your land when your children's children inherit it? What will they be getting? A green country that's full of life – or a dead wasteland that's empty like an eggshell?\""
    },
    {
      "Key": "6ee8fe6e-bd10-4646-b446-2e4a24d892a9",
      "Value": "\"We're the ones who protect the land against vandals like you and your dwarves. We are followers of {g|Gozreh}Gozreh{/g}. We hear the whispers of the sky and the rivers. We protect our lands against all intruders.\""
    },
    {
      "Key": "ad9b01e1-9192-455d-aa59-4689bc923ac9",
      "Value": "{n}Girl's face turns dark.{/n} \"They came to deliver pain, and it's the pain that they shall receive. An eye for an eye. A tooth for a tooth.\""
    },
    {
      "Key": "1b1a3826-314e-4dc5-b656-c3b67eefc6a3",
      "Value": "{n}The girl clasps her hands.{/n} \"Aren't the hillside deposits enough? Why gut the earth, while other sources of ore which it uncovered freely have yet to be depleted? There's already more than enough for your and for all your {mf|barony|barony|kingdom|kingdom}!\""
    },
    {
      "Key": "603d8898-d63c-456b-baf4-1571e184af75",
      "Value": "{n}The girl looks at you in astonishment.{/n} \"R-really?\" {n}Her clumsy smile makes her look even younger.{/n} \"I didn't... We didn't know we could... just ask! Thank you, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Believe me, you're doing the right thing by listening to us. Those... those vandals – they do not belong here!\""
    },
    {
      "Key": "79c388a8-743f-4e26-9a33-5ea2ce81d369",
      "Value": "{n}Her eyes fill with tears, and she gasps and turns away.{/n} \"I'm ready to die... but I can't risk the lives of my brothers and sisters. You and your dwarves can burn in hell.\""
    },
    {
      "Key": "54e719df-e69d-41c2-9374-2ddda07502a5",
      "Value": "{n}The girl lowers her head. You can almost hear her gritting her teeth.{/n} \"It means... we're fighting to the end.\""
    },
    {
      "Key": "62056c26-0e0f-4fb8-9fd1-2e47a0745a67",
      "Value": "\"Polite? You and your minions bring only pain and misery to these lands. You decided to come in person and crush us, so you and your gang can continue injuring the earth and the mountains! Shameless, vile, disgusting murderers – that's what you are!\""
    }
  ]
}