{
  "$id": "1",
  "strings": [
    {
      "Key": "c04286e7-e4b7-46bc-908b-84bea7d9f1d0",
      "Value": "\"Your 'dream'? You are talking about Nyrissa, right?\""
    },
    {
      "Key": "5324c9da-bdc7-41ca-b9ab-5ab00c06706d",
      "Value": "\"Nyrissa manipulated you. Accept it and rest in peace, shadow.\""
    },
    {
      "Key": "422f1c55-095d-424d-8691-fc5aaf34646c",
      "Value": "[Attack] \"You are a stranger in this world. I've killed you before, I'll kill you now!\""
    },
    {
      "Key": "1e063dc3-552b-4273-9353-895cf2134d30",
      "Value": "\"You do realize you've been dead for a long time?\""
    },
    {
      "Key": "536750b9-42d4-4fde-afa2-d666ea816c32",
      "Value": "{n}A tall figure in a horned helmet, towering behind the bandits' backs, walks slowly toward you. {/n} \"If it isn't my greatest mistake.\" {n}The Stag Lord rolls his eyes madly.{/n} \"I was sitting in my fortress and drinking. When I should have come here and burned the damn {g|Oleg's Trading Post}trading post{/g} to the ground, along with everyone inside — on the very day you appeared in the {g|Stolen Lands}Stolen Lands{/g}.\""
    },
    {
      "Key": "6f243190-af58-4f2a-a84b-15eef87cbd81",
      "Value": "\"You killed her, right? My dream...\" {n}You hear sincere grief in the shadow's voice.{/n}"
    },
    {
      "Key": "83b7caa8-d0eb-44e1-bc1b-5ea4f5d7ca1a",
      "Value": "\"She chose you, right? My dream...\" {n}You hear dull melancholy in the shadow's voice.{/n}"
    },
    {
      "Key": "c5cfe21a-f321-4e64-9ce4-a2d20fa924e9",
      "Value": "\"You spared her life, right? My dream... I doubt she even remembers me, but yet...\""
    },
    {
      "Key": "193e0f8b-5484-4279-9291-3057308b508d",
      "Value": "\"Nyrissa...\" {n}The bandit's crude speech changes imperceptibly.{/n} \"I didn't even know her name. She'd come to me in dreams, and I only knew her as my dream...\""
    },
    {
      "Key": "b74fc71b-2e35-49fc-8cbe-3f79c598e6a2",
      "Value": "\"Dead? So what? I have my memories, I have my gang, I have two hands to draw a bow. Nothing is stopping me from conquering these lands, as I've done before.\""
    },
    {
      "Key": "80a6bd54-4e3c-446e-9dd4-b980c7731192",
      "Value": "\"She did. So what? You can't imagine what I was before she came to me. She gave me purpose. She awakened me. I cast aside the pathetic scumbag I used to call my father, I gathered my people, I cut the throats of a dozen other chiefs, and brought these lands to heel. I wanted to call her my queen...\""
    },
    {
      "Key": "374011dd-99e9-4a61-ab56-80fffcb86ce0",
      "Value": "\"My dream that never came true. I'm glad I've returned to life, so now I can get revenge on her murderer. Prepare to die a long and painful death, scum!\""
    },
    {
      "Key": "a5fb06da-4ebc-44c3-b970-502959b99f84",
      "Value": "{n}The Stag Lord shakes his head, as if banishing a thought.{/n} \"My dream that never came true. So what? I didn't get my queen, but at least I'll get my crown. I'll tear it from your head!\""
    }
  ]
}