{
  "$id": "1",
  "strings": [
    {
      "Key": "6514a3e6-c089-4344-aefe-3ec0bf706a55",
      "Value": "...tried to pick the lock on the door."
    },
    {
      "Key": "26e4ec3d-b0cb-4adc-97fa-ad4ee683e189",
      "Value": "...explored the labyrinth in search of the right path to the center."
    },
    {
      "Key": "deb7e1e8-3fa0-42aa-8437-04fda53d381f",
      "Value": "...started pushing the statue in random directions without wasting time exploring the labyrinth."
    },
    {
      "Key": "a2cb2158-58a5-4bdc-9e10-20bd6a29e0e4",
      "Value": "...started pushing the statue along the marked path."
    },
    {
      "Key": "e8acafc8-9177-4537-be2a-a80a88d6c0eb",
      "Value": "...tried to cheat by standing on the pressure plate ourselves."
    },
    {
      "Key": "95c61f59-a556-418e-b545-36ad97cf9d3a",
      "Value": "...started breaking through the walls to make a straight path to the center of the room."
    },
    {
      "Key": "ce64f20c-bcea-491a-a61d-16f9f55fd8b8",
      "Value": "...kept breaking walls and pushing the statue toward the center."
    },
    {
      "Key": "0e41438c-9e8b-4f04-915f-19ab7b4d9fb0",
      "Value": "...decided to find another solution rather than take any chances."
    },
    {
      "Key": "5bb22c5a-18c5-4465-bbf0-ec38bcebda67",
      "Value": "...exited the room to warm up a bit."
    },
    {
      "Key": "35bbd9c2-9538-4cf9-acf6-10fc3343a015",
      "Value": "Just one quick glance at the door was enough for us to realize that even the best lockpick in the world wouldn't be enough here. Even if the door wasn't covered in a thick layer of ice, we couldn't find any trace of a mechanism to work on! It seemed this door would only open by using the pressure plate in the center of the room."
    },
    {
      "Key": "9fdc76e3-56ba-4236-ad72-19ca531bcd85",
      "Value": "A thick layer of ice covered the door, but that didn't discourage us — we kept looking for a mechanism to open the door anyway. But alas, our efforts resulted in nothing more than frostbitten fingers from probing the cracks and fissures in the surface of the ice. It seemed the pressure plate in the center of the room was the only way to open the door."
    },
    {
      "Key": "6039f1e1-fe80-4e91-b39c-19b20e92c70b",
      "Value": "The labyrinth was complex, with numerous turns and dead ends. No easy task... for an eight-year-old! We found the right path in a heartbeat and left signs marking the way along the ice walls. The hard part was still ahead — we had to drag the ice statue through the maze without losing any limbs to frostbite!"
    },
    {
      "Key": "0b767716-b5ab-47e9-a533-77159e3e9ab9",
      "Value": "Those ancient barbarians could really construct a labyrinth! We almost froze to death before we figured out all the forks, dead ends, and turnabouts. We did finally manage to find the right path, leaving signs along the ice walls to mark the way. All that was left was to drag the ice statue along the path!"
    },
    {
      "Key": "9a7fc30c-77b2-4bf7-8669-76b6e28d5ac2",
      "Value": "The statue wasn't heavy at all. It slid easily along the floor — the problem was none of us knew which direction it should slide in! We lost a lot of time wandering the nooks and crannies of the labyrinth before eventually finding ourselves and the ice tiger in a dead end. It was then that we realized we wouldn't be able to rely on pure luck — we'd need to find another solution."
    },
    {
      "Key": "1a344d5c-6f3f-49b4-82f1-a48f811b0d92",
      "Value": "The ice statue barely moved along the stone floor, and the cold it radiated bit our fingers through even the thickest gloves. We nearly froze to death dragging it back and forth around the labyrinth before we were exhausted and found ourselves in a dead end. Acting haphazardly wouldn't be an option — we needed a plan."
    },
    {
      "Key": "c498482c-44b2-43f2-aafc-ec9cb8c16c7f",
      "Value": "It certainly wasn't easy dragging that ice tiger along the stone floor, but at least we didn't have to fight any real tigers!"
    },
    {
      "Key": "a657d245-337f-49af-a554-400597430d0f",
      "Value": "The ice tiger merrily ran through the labyrinth — pushing it was much easier than expected. But the labyrinth itself was extremely tricky — sometimes, to get five steps closer to the center, we had to make a loop longer than the whole room's perimeter!"
    },
    {
      "Key": "51e1a7dd-8308-45e8-b211-ec5ccdb0f0cd",
      "Value": "The ice tiger barely moved through the labyrinth — pushing the heavy statue along the rough stone floor was no picnic. And the labyrinth itself wasn't helping — it was so tricky that sometimes, to get five steps closer to the center, we had to make a loop longer than the whole room's perimeter!"
    },
    {
      "Key": "5826f0fe-c66c-456e-979b-5f3a452c6d57",
      "Value": "We kept pushing that ice tiger right in its broad rear end, moving it ever forward — it wasn't too hard, all told."
    },
    {
      "Key": "900f19f2-b9f9-487e-9a75-2ae8342134fc",
      "Value": "Exhausted, shaking from the cold, we tried to breathe warmth into our frozen fingers while spitting curses through chattering teeth as we kept pushing that damned tiger in its broad rear end."
    },
    {
      "Key": "4c333254-04fa-429d-9057-2f0c3bc9c505",
      "Value": "Pushing the heavy ice tiger along the rough floor was a thankless job. Fighting a real tiger would have been easier, I'd bet! The cold radiated by the magical ice gnawed at us every bit as much as real tiger fangs."
    },
    {
      "Key": "548d4acd-443c-4876-9f17-8088ceec5c11",
      "Value": "If you want to pass a barbarian trial, you have to think like a barbarian! The inscription over the door was clear — the trial was meant to prove strength, not mental prowess or puzzle-solving skills! So we went with a barbarian approach and began breaking through ice walls, making a path straight to the center."
    },
    {
      "Key": "ecfd4cdb-ebac-427b-9564-005d03098618",
      "Value": "As we stepped on the pressure plate, it was like some sort of gate to hell opened beneath us! A roaring pillar of flame erupted from underground, and in the next moment, we found ourselves rolling on the floor screaming in pain. When we finally got back on our feet, we saw that both the labyrinth and the statue had melted, and the door was open. The labyrinth's builders may have punished us harshly for cheating, but at least they left us with a way forward."
    },
    {
      "Key": "8b72e082-cf99-4b3f-b5b9-8f852879766d",
      "Value": "Having come to the pressure plate, someone chanced to look up and noticed a huge spot of black soot on the ceiling above it. The labyrinth's builders must have anticipated our plan and arranged something special for anyone trying to cheat their way through. Taking that into consideration, we..."
    },
    {
      "Key": "df6b79f2-e71b-4ffa-8ec5-808c6b66abcf",
      "Value": "The ice tiger obviously didn't want to enter the labyrinth — no matter how hard we pushed, the statue barely moved and had to be squeezed through the mending gaps in the walls. Once, when we were careless enough to leave it too long in the middle of a gap, we ended up having to cut it free from the ice wall that tried to consume it. The cold that radiated from the magical ice tore at us like real tiger claws. But finally, we downed the last wall and pushed the tiger onto the pressure plate."
    },
    {
      "Key": "108e5bf7-b41f-4211-8935-92a2051f2ca3",
      "Value": "After the frost of the labyrinth, the cool dungeon seemed practically warm and cozy. But as soon as we crossed the threshold, the magical ice instantly disappeared — all our efforts had been in vain. I shuddered at the thought of having to return to that frozen place, but there seemed to be no other way."
    },
    {
      "Key": "8d31ad46-e7a2-42fb-9331-353f60795160",
      "Value": "We felt a cold breeze as soon as we entered the room. Ice shards appeared on the walls and floor, and a labyrinth of thick ice walls grew up around us. The walls were waist-high to a human, but they were head-high to me! The center of the room had a pressure plate on the floor, while the entrance to the labyrinth had a massive pedestal carrying a tiger statue made of ice. The exit was at the far end of the room — locked, of course — and the inscription above it read \"TRIAL OF STRENGTH.\""
    },
    {
      "Key": "60929b31-07c7-4532-87b9-cd892451afef",
      "Value": "The air in the room was cool, and the temperature dropped with each passing moment. It seemed like the magic was stealing all warmth from the room bit by bit. Wasting no more time, we..."
    },
    {
      "Key": "433be61d-1bf3-4b26-b26f-970080d2a49b",
      "Value": "The temperature kept dropping. The magical cold penetrated our clothes like cruel fingers clawing at our flesh. Our teeth were chattering. We..."
    },
    {
      "Key": "16a389ba-1f22-4c76-aab2-dc35f640e1e0",
      "Value": "The frost that engulfed the room made our noses and cheeks tingle. Our fingertips went numb, and goose bumps rose on our skin. We needed to figure out this puzzle as soon as possible. We..."
    },
    {
      "Key": "b663572f-2112-406e-a816-321f8d653f9f",
      "Value": "Our breath fogged from our mouths, condensing into shards of ice on our eyebrows and hair. We needed to solve this puzzle as soon as possible if we wanted to avoid becoming decorative ice statues ourselves. Keeping that in mind, we..."
    },
    {
      "Key": "a23d0ff8-7bf4-4bb1-8b12-b1879364bd25",
      "Value": "The frost was unbearable. We'd lost feeling in our fingers, and our skin started to turn blue. The magical ice seemed to suck more than just warmth from us — it was like it was sucking the life from our bodies. No longer just a puzzle, the labyrinth had become a deadly trap. With our strength almost gone, we..."
    },
    {
      "Key": "ad84d7d3-0dc6-45ac-a4b3-dee07b727ce4",
      "Value": "It proved harder than we'd thought — the walls were thick, and the magical ice radiated a cold that could penetrate our thickest clothes. On top of that, once we made it halfway to the center of the room, we looked back and saw that the gaps in the walls were slowly mending themselves with new layers of ice. We reopened the gaps again so we could push the ice tiger through, and we started to think on what to do next — it seemed there were still a lot of walls ahead of us."
    },
    {
      "Key": "3f26fa58-68a0-45b1-b3cd-35ac4ac6cf1a",
      "Value": "The inventive folks who created this labyrinth must have been trying to mock anyone who underwent this trial — one moment, the right path led us almost to the center, and the next it led us in the opposite direction, almost out to the edge of the room. But we didn't give up, taking heart in the thought that Armag must have had to do the same."
    },
    {
      "Key": "abc64319-b35d-4a33-8685-5ae1b52c537b",
      "Value": "Our path took us through a wide loop and a long, curving passage, which brought us closer to the center before taking us far away from it and back again, but we finally managed to push the statue into the center of the room, right onto the pressure plate."
    }
  ]
}