{
  "$id": "1",
  "strings": [
    {
      "Key": "5bed79c0-f684-495f-89f2-18a71e08618e",
      "Value": "{g|Stability7_1}[Choice effects]{/g} \"We'll take the initiative. Gather your troops and drive the barbarians from my lands.\""
    },
    {
      "Key": "fe9899fb-9b5d-491b-a82c-f039f086c4cf",
      "Value": "{g|Stability7_2}[Choice effects]{/g} \"I wouldn't be surprised if that was exactly what they wanted us to do. — Start chasing them across the hills. Double the guard in all the raided regions. We shall defend ourselves.\""
    },
    {
      "Key": "441dee23-c5f7-43ed-a06b-2a0f6f69c7ad",
      "Value": "\"This choice is yours.\""
    },
    {
      "Key": "d17751d9-d38c-4299-9363-c97e8e4e934d",
      "Value": "\"Still there are many barbarians near the borders. They attack trade caravans. Raid remote villages. Something must be done.\""
    },
    {
      "Key": "08df64d7-ebd1-4e05-b296-4ac1b0737b14",
      "Value": "\"Your Highness... Our border regions inform us that remnant groups of barbarians are still carrying out raids, burning villages and taking peasants as slaves. We must put an end to this.\""
    },
    {
      "Key": "ae05b01b-1dc2-4969-bd58-a0c871a747e5",
      "Value": "\"Tough shit today, {name}. The barbarians are still pecking at the border regions. They've gathered into raiding parties and started harassing our peasants. Of course the peasants are completely incapable of standing their ground, so they keep jumping onto the corpse pile. – Leaving us fewer and fewer subjects and servants each day. How dare they, the traitorous bastards!\""
    },
    {
      "Key": "e0712518-b15b-436c-bb19-bf721ca8498a",
      "Value": "\"We can strengthen the guard in the regions. But how can we know where they'll strike next? We'd have to strengthen the guard everywhere. This would be expensive, and difficult. I suggest we gather the troops and search for them. Scour the woods and strike first.\""
    },
    {
      "Key": "79fb1e04-ba25-4466-adff-bfe4057d4059",
      "Value": "\"We could perform a preemptive strike. – Send out a regiment, scour all the nooks and crannies that the barbarians might be hiding in... However, this would be risky, and it would mean playing the game by their rules. They'd never face us in a decisive battle, but instead lure our troops deeper and deeper into unknown territory. They'd force us to fight in constant skirmishes, and wear us down until our soldiers simply started deserting en masse.\""
    },
    {
      "Key": "58fe8864-2e18-4f32-8573-2e64e586e217",
      "Value": "\"So I see two solutions here: a bad one and a glorious one. We could send a whole regiment of guards to the villages, tell them to dig in and hope that the barbarians run out of the woods and stick themselves on their spears. Or, we could do it like this: I'll gather a small squad of my best boys and girls, and assign 'em to a captain I know — a smart fellow, thinks on his feet. They'll scour the area, find these blasted savages, and rip off their hairy... well, they'll know what kinds of things are best to rip off. So, what say you? Not a bad idea, eh?\""
    },
    {
      "Key": "49484396-2c5e-4d12-8038-8c5588008eb3",
      "Value": "\"I'll take a squad of my best hunters to the border. We'll strike from nowhere and crush the Kellids.\""
    },
    {
      "Key": "47b04677-caa6-4fa1-a91b-766edee27795",
      "Value": "\"In that case, I'll increase the number of guards in our the border settlements. We'll see how the savages like to fight real warriors instead of unarmed peasants.\""
    },
    {
      "Key": "3f8cb5c5-ed08-40a6-94d3-32180d15b44b",
      "Value": "{n}The half-orc's eyes light up with excitement.{/n} \"Just what I like to hear, {name}. The troops will march today.\""
    },
    {
      "Key": "01ec7aa6-a8cf-474f-81ae-a8149cefa727",
      "Value": "{n}A grim look of satisfaction spreads across Kesten's face.{/n} \"As you command, Your Highness. We'll show the savages how this land forges her men and women!\""
    },
    {
      "Key": "cd798b32-6417-484d-ac7a-5ea0bc351180",
      "Value": "{n}Ekun gives a short nod, his face a picture of decisiveness and resolve.{/n}"
    },
    {
      "Key": "ee4dd942-0109-4f7e-95cf-22497dbdbc6d",
      "Value": "\"My advice — strengthen the guard in the settlements along the border, and fortified our position there. Then the barbarians will have to come to us... and they'll be easily dealt with.\""
    }
  ]
}