{
  "$id": "1",
  "strings": [
    {
      "Key": "c7692793-8f2d-43c9-974a-c637cf402e6b",
      "Value": "\"I can't let you go free after a confession like that.\""
    },
    {
      "Key": "a33f90c5-0c66-4eea-822d-e8caba51a3af",
      "Value": "\"Your honesty is welcome. Next time we meet, it could be on the battlefield.\""
    },
    {
      "Key": "c7da1fce-4ab6-4167-a698-e132e2c64954",
      "Value": "\"Forget politics. I just want to gut this arrogant pig.\""
    },
    {
      "Key": "3e6cbcfb-07ca-4de6-80ec-9f8d1ed851f2",
      "Value": "\"Politics is politics. Defend yourself, Stefano.\""
    },
    {
      "Key": "4194869b-2856-4ada-a270-84dabf37e0fc",
      "Value": "\"Leave. And never return.\""
    },
    {
      "Key": "f3e8329a-82bd-4161-9ce3-8f3539448ebe",
      "Value": "\"You know, Stefano, let's see how far can I shove your powdered head up your perfumed ass.\""
    },
    {
      "Key": "e6761657-0406-47ea-a541-901acc5098cf",
      "Value": "\"If I knew it was you, I wouldn't have come to help.\""
    },
    {
      "Key": "467ba971-c412-48f7-a5a0-c12d78f3d349",
      "Value": "\"Vassal?\""
    },
    {
      "Key": "1f93a5c4-c2ec-4524-91a5-1bc7b4410b09",
      "Value": "\"Sir Stefano? I barely recognized you without all the face powder.\""
    },
    {
      "Key": "493ffa9c-d691-4895-8f1d-63a79fe6f196",
      "Value": "\"I'm glad I made it in time.\""
    },
    {
      "Key": "f1c1edb2-acc6-4a48-bc35-207d9aeefb26",
      "Value": "{n}Stefano recovers, straightening.{/n} \"Why, my lady, on the contrary. It is because of gratitude, I'm being candid with you right now.\""
    },
    {
      "Key": "480e7f62-d4ad-4f0a-b7e3-1e46a9b978d0",
      "Value": "{n}Valerie rolls her eyes.{/n} \"Ah, another suitor. I've changed my mind, he's not under my protection any more. Do as you please.\""
    },
    {
      "Key": "b673feb6-4902-4fb8-b4b8-9224d1c520bd",
      "Value": "\"What? We've just saved this man's life to murder him a minute later? Such an act is unworthy of us! I hereby take this man under my protection!\""
    },
    {
      "Key": "eff9168c-debc-48b6-9596-6b4027e703cb",
      "Value": "\"I'll show you barbarian strength.\" {n}You can hear Amiri cracking her knuckles.{/n} \"First, I show you the floor.\""
    },
    {
      "Key": "93d30033-6830-45b4-a0a6-83142be7edcc",
      "Value": "\"A proper rebuke, and well-earned.\" {n}Sir Stefano sighs.{/n} \"I may even owe you an apology for my behavior when last we met.\""
    },
    {
      "Key": "0338e8d7-3651-46f7-be28-2c6eb499d25c",
      "Value": "\"Despite the many flaws, your barony has some potential.\" {n}Sir Stefano leans on his rapier wearily.{/n} \"The people here, yourself included, are passionate and ready to embrace progress. Not all countries are so… open.\" {n}Stefano inhales sharply.{/n} \"The people of {g|Galt}Galt{/g} might as well be a mob. {g|Brevoy}Brevoy{/g} is eating itself from within by continual struggles for power. And {g|Numeria}Numeria{/g} — why, it's hardly a land at all.\""
    },
    {
      "Key": "58df5dd3-b623-45a7-ad06-a0a97099b765",
      "Value": "\"But here I see a beginning. A beginning of something greater. Your people admire you, respect you, and believe in a future with you as their leader.\" {n}Stefano gives a respectful nod.{/n} \"Not all may say the same.\""
    },
    {
      "Key": "4c376cda-9db8-48c2-9c66-38e464ab879b",
      "Value": "\"I will report this to my king Irovetti. Maybe, this barony is actually worthy of becoming {g|Pitax}Pitax's{/g} vassal.\""
    },
    {
      "Key": "d01bdbd0-8dde-4609-8dcd-f526ad3e05c2",
      "Value": "\"Yes.\" {n}Sir Stefano pauses for a moment, then looks surprised.{/n} \"What did you think I would offer? Do you think us equals?\" {n}He scoffs.{/n} \"If your barony were even a hint of becoming a rival to {g|Pitax}Pitax{/g}, why His Highness Irovetti…\" {n}Stefano looks flustered.{/n} \"Why, he would need to deal with that threat — by vassal treaty. Or by steel.\""
    },
    {
      "Key": "968f6492-16c9-4af6-962a-91dee1ead558",
      "Value": "\"I will look forward to that meeting, Your Grace, however it unfolds.\" {n}He salutes with his rapier.{/n} \"It has been an honor.\""
    },
    {
      "Key": "d6cd758f-72dc-4629-b235-aa25ecea1891",
      "Value": "{n}Sir Stefano sighs.{/n} \"I expected as much. Let's get it over with.\" {n}He raises his rapier.{/n}"
    },
    {
      "Key": "8d0acd0b-216f-4cd1-8932-7796529c6e0f",
      "Value": "{n}Blood rushes to Sir Stefano's face, his eyelid starts to twitch.{/n} \"You wouldn't dare…\""
    },
    {
      "Key": "53aa38ec-6306-4679-9fbf-0330057d6631",
      "Value": "{n}Noticing you, Stefano salutes you with his rapier — he seems genuinely pleased to see you.{/n} \"We meet again! I confess, I never thought I'd be glad to see you!\""
    },
    {
      "Key": "65dc8bf0-07b5-4049-aa25-73b879b07f5a",
      "Value": "\"I see gratitude is fashionably out of date in {g|Pitax}Pitax{/g}.\" {n}Valerie's lips form a thin line, and Stefano flushes — not in anger, but shame.{/n}"
    },
    {
      "Key": "f0d57d15-3c94-424b-9e12-5c8b243e7e92",
      "Value": "{n}Amiri grins.{/n} \"Me first.\""
    },
    {
      "Key": "e01e18c1-ad80-499c-aab4-7c59fbea8066",
      "Value": "{n}Amiri grins.{/n} \"Me first.\""
    },
    {
      "Key": "7e52c6de-5570-4c24-a9fa-e3a4b0b73e5b",
      "Value": "\"I can't believe I'm hearing this — but perhaps it's proof that {g|Pitax}Pitax{/g} facial powders do cause dementia after all. Whatever is running through your head, you're in no position to threaten us, you pompous ass.\" {n}Jubilost frowns.{/n} \"And that's an insult to mules everywhere.\""
    },
    {
      "Key": "e7729937-ee40-43ed-9814-def69cd2b46f",
      "Value": "{n}You see a man who reeks of vanity — and clearly out of his element here in the forest. His cheeks and forehead are generously powdered, his hair and moustache waxed but bent, as if he slept poorly. His fine clothes are tattered and blood-stained, and a rapier is held tightly in his hand.{/n}"
    },
    {
      "Key": "3ac15ba8-5daf-46e9-90c2-ea7f0fdc596b",
      "Value": "{n}Noticing you, he salutes with his rapier.{/n} \"Thank you for your timely intervention.\" {n}He adds a bow to his salute.{/n} \"I am Sir Stefano Moskoni of {g|Pitax}Pitax{/g}, close friend to king Costruccio Irovetti, on my way from {g|Brevoy}Brevoy{/g} to my homeland {g|Pitax}Pitax{/g}.\""
    },
    {
      "Key": "177da81e-be19-4b1e-ac3d-0c131ec693c9",
      "Value": "\"I recently visited your capital. Attended the official reception, in fact.\" {n}Sir Stefano nods.{/n} \"Frankly, at the first glance I didn't think much of your barony. But now I'm pleased to tell you, I've changed my mind.\""
    },
    {
      "Key": "f7023ab8-c6e8-4ec3-a4ed-419464b4365d",
      "Value": "{n}You see Sir {d|Stefano}Stefano Moskoni{/d} from {g|Pitax}Pitax{/g}, he looks… reduced from when you first met him. His clothes are torn and blood-stained, and his waxed hair and moustache are bent at odd angles.{/n}"
    },
    {
      "Key": "f5e54b7c-87a4-4c05-9fc2-8080d03d321d",
      "Value": "\"Do not worry, my lady. It's just politics. Though, I must say, I am flattered by your defense. If I must meet my fate today, then I would be glad to do so by your hand.\""
    },
    {
      "Key": "71a3f256-e349-4686-bfe8-aa93c24103b1",
      "Value": "\"I bow to your dignity. Saving me here after our unpleasant conversation back in your capital must've been... controversial. I may even owe you an apology for my behavior.\""
    },
    {
      "Key": "f9b3b9c2-ec47-491e-8a01-203623265dc3",
      "Value": "\"You're a fool to say such things out loud.\""
    },
    {
      "Key": "2d6c92a3-9a36-49d1-a839-dfcc65ac584d",
      "Value": "{n}Valerie speaks softly — so softly that only you can hear her.{/n} \"Please remain temperate. Stefano may be stupid, but dealing with him here and now would bring you that much closer to the Stag Lord and his bandits.\""
    },
    {
      "Key": "6ba49b54-971c-413e-8c76-a515acab3fdb",
      "Value": "{n}Valerie nods pensively beside you, as though to herself. You understand perfectly well that her approval is meant for you.{/n}"
    },
    {
      "Key": "f9ebc7ba-22be-4978-89f7-3fff3daa4ef4",
      "Value": "{n}Valerie smiles with the corners of her mouth.{/n} \"You are much more patient than I. I am glad I can learn from your example.\""
    }
  ]
}