{
  "$id": "1",
  "strings": [
    {
      "Key": "08ffa794-4ab0-40ce-afd7-83a76afa1684",
      "Value": "[Give 5 gold coins] \"Here you are!\""
    },
    {
      "Key": "3a352d18-de42-4249-b050-534e8db9aabe",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "3146fa42-5857-46b4-a07e-e7af4219bb00",
      "Value": "\"You don't look like a zombie.\""
    },
    {
      "Key": "032b8a51-7296-439f-8f4d-80516a95c51b",
      "Value": "\"What are you singing about?\""
    },
    {
      "Key": "d14daaab-1c89-44b1-86fa-fb05bc264034",
      "Value": "\"Where did you find an inn like this?\""
    },
    {
      "Key": "5ebae20c-3ae1-4585-b43c-9842055248a9",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "2f76148e-f0cf-45b5-b856-f7bb0d9ee3e8",
      "Value": "{n}The bard stands before you, looking rather bizarre. He clearly inherited his waistcoat, which was once expensive, but is now worn and tattered, covered in motley patches and embroidered with skulls. The musician's face is covered with white powder, and his eyes and cheekbones accented with black.{/n}"
    },
    {
      "Key": "7ca396e6-e7dc-4c9c-bb3a-e2153643042e",
      "Value": "\"So long as my song is not getting old, I'll sing of the fool, humble but bold. You there – General! A coin for the minstrel!\""
    },
    {
      "Key": "a435d21b-5a6b-477a-bf14-95890904830c",
      "Value": "\"Thank you, your 'ighness! I swear I'll spend it all in here – and it's enough to last a year!\""
    },
    {
      "Key": "dc7d6712-2ac6-452c-901f-303ec865bf12",
      "Value": "\"A raucous rascal of no small fame. – The Zombie Jester is my name! Ha ha ha!\""
    },
    {
      "Key": "0dd95e25-3a0c-4fd2-949c-f7268313771b",
      "Value": "\"For now, it seems, I'm still alive – but Cayden only knows what will happen tomorrow! I was given this name for my songs. Other bards sing of heroes and romance, flowers and other such rot. My songs are...\" {n}The bard strikes a low and dissonant chord on his lute.{/n} \"Far more interesting!\""
    },
    {
      "Key": "cb08f41f-4fe6-4997-9dd8-7da6c47d2725",
      "Value": "\"Now I'm writing a new song – it's about an inn where today's travelers are fed meat carved from yesterday's travelers, ha ha! By the way, it's not just a tale, it's the truth! – I've been there, tasted their human meat pies myself – and barely escaped with my skin!\""
    },
    {
      "Key": "d7a0bfcf-e734-44a3-80d5-f3321ffbbd61",
      "Value": "\"Of horrors and miracles! Of demons and the dead! I'll sing you to sleep, and you'll wet your bed! Here in the Stolen Lands there are horrors everywhere – enough for a new song every day!\""
    },
    {
      "Key": "60d21e24-c203-4a8d-809b-580808140a45",
      "Value": "\"I've been to the Shrike Hills – and returned with a dozen new songs. Songs of the insane Stag Lord, of evil fey pranks and trollish feasts, werewolves and lake dragons and spider dances... And now I'm here to write one about a cyclops.\""
    },
    {
      "Key": "238ef514-5a3f-46e7-ba64-11adbbd573a9",
      "Value": "\"At Blackstones Ford! If you don't believe me, go there yourself, and look what they have in their pots!\""
    },
    {
      "Key": "42602032-0799-4488-ba06-18e6fd555829",
      "Value": "\"Good riddance! Don't let the skeleton cyclops bite your heels!\""
    }
  ]
}