{
  "$id": "1",
  "strings": [
    {
      "Key": "6fea1a27-232d-49a8-a446-448993aade53",
      "Value": "\"Do you care about your tribe, Nomen warriors? If so, then think! You are about to shed the blood of younglings. They're almost children. It is the same as declaring war.\""
    },
    {
      "Key": "af4872cd-d6a6-42b7-82ba-81db5b4adbad",
      "Value": "[Attack] \"Another moment and they'll kill the hostages!\""
    },
    {
      "Key": "c4d299ba-c375-406a-b6aa-dd578af083f1",
      "Value": "\"There you are, two-legged. What do you say now? You tried to make us drop our guard, while your spies got inside the tomb?\" {n}The centaur knocks an arrow, holds his bow close at the ready, then aims at a boy of about eighteen, who can barely stand from fear.{/n}"
    },
    {
      "Key": "b60f2367-9713-477b-9733-b3f4e856c0ca",
      "Value": "\"This is the Baron! Help! Please!\""
    },
    {
      "Key": "616aeaa2-2c15-44e4-9e3f-c86ad092915a",
      "Value": "\"I did no such thing.\" {n}Maegar is grim and serious.{/n} \"Look at them – they're adolescents, silly youths who snuck into a creepy dungeon. – And they did it before we made our agreement.\""
    },
    {
      "Key": "3e5894d1-e89f-428a-8ce4-26129aa6796a",
      "Value": "\"Exactly – they were already on their way. And none of you knew about it? Neither you nor your subjects? The songs that rise inside me were written long ago by the great shamans and warriors of the past. I hear their voices saying 'keep away, don't trust, be vigilant'. And these songs are about you.\""
    },
    {
      "Key": "2a380e03-8160-4794-a448-1aef77d9cb6f",
      "Value": "\"Baron? Is this what two-legged call their rulers? Baron, ha! The Nomen tribe has guarded this land for over a thousand years, and the two-legged think they can own everything here because they wrote it on a piece of paper!\""
    },
    {
      "Key": "ae49c661-03f8-41cc-99df-3f3662a24736",
      "Value": "\"I warned you. It is impossible to make peace with such creatures. You can lament the bloodshed, but any half measures will only lead to more bloodshed in the end. And then it will be the blood of your subjects, Maegar.\""
    },
    {
      "Key": "6d05ac4b-b78b-4b8a-ac5a-065d7d6f9da1",
      "Value": "{n}A whisper runs through the ranks of the centaurs. After a tense pause, they lower their bows.{/n}"
    },
    {
      "Key": "b478c173-0889-44ab-9124-e411dae341f1",
      "Value": "{n}In an instant the centaurs have readied their weapons.{/n}"
    },
    {
      "Key": "0bbed91c-2db6-4e59-a1c3-1a7cd0cd1b49",
      "Value": "\"We will withdraw. But your treachery will not pass without consequences. The warrior priestess Aecora Silverfire will find out about everything, and you will not trick us again!\""
    },
    {
      "Key": "982d6cf2-b5c7-4520-8a06-be5d1b4c7ce3",
      "Value": "\"Fine, we will go. But we will remember everything, two-legged. Do not think you now own these lands, or that the ancient evil is yours to awaken! The warrior priestess Aecora Silverfire will find out about everything!\""
    },
    {
      "Key": "6abcf294-1cf4-4d1b-85ce-c0e54bbb5223",
      "Value": "\"Won-der-ful. This couldn't get any better. We've barely begun the barony, and already we're on the verge of a war with the centaurs. Regent! General! Before we return to Varnhold, we'll need to consider how we'll defend our villages. Maybe there's a way we can repair the damage that's been done. As for you, children – run on home to your parents!\""
    },
    {
      "Key": "6101c9d7-3395-424e-9622-867e01985030",
      "Value": "\"You lie, and squirm, and now you threaten us. I have heard enough. To arms, brothers and sisters!\""
    },
    {
      "Key": "b9606f8d-552d-4b82-a9d2-7f790c2bb351",
      "Value": "\"You dare to threaten us, two-legged? You will pay for this!\""
    }
  ]
}