{
  "$id": "1",
  "strings": [
    {
      "Key": "86830e66-044d-4f96-b4ce-2cae47754584",
      "Value": "\"What do you find so strange about this place?\""
    },
    {
      "Key": "23318719-6cea-48cd-9ca3-1343a3a6d1b9",
      "Value": "\"Cast your spells, and open the passage!\""
    },
    {
      "Key": "6d31ebfc-6b4b-41ef-9228-a0af5de5fb3b",
      "Value": "\"Let's not touch the flower for now.\""
    },
    {
      "Key": "897ee024-7f5f-4e5d-b1c2-b0a570ccfa20",
      "Value": "{n}The old wizard examines the flower, mumbling some spells. His face is a strange expression of surprise, admiration and incomprehension.{/n}"
    },
    {
      "Key": "7aa4ed86-758f-495c-a966-42b2ec13563d",
      "Value": "\"I have seen a lot in my time, but this castle is the most incredible thing I have ever encountered. I understand more or less how it was created... But who could have done it? And the real question – why?\""
    },
    {
      "Key": "392931a7-3acb-4216-9a06-ab0ec82c041a",
      "Value": "\"What an impossible place! If we survive this, we shall have to return here and examine everything carefully!\""
    },
    {
      "Key": "72358f7d-74d9-4c80-9186-8144aade47b7",
      "Value": "\"This castle wasn't built as a dungeon. No, it was once an ordinary above-ground stone fortress. Someone spent dozens if not hundreds of years, sinking it slowly and carefully into the ground.\""
    },
    {
      "Key": "2c5ac8a8-5e07-4695-b0ed-2d7507391648",
      "Value": "\"Of course, the weight of the ground would have crushed it like an egg, which is why its wall had to be strengthened by magic. That is why these flowers are here. – To keep the entire dungeon from crumbling!\""
    },
    {
      "Key": "870b294f-d83e-4d73-bf3f-0618d52ad4b7",
      "Value": "{n}The wizard cracks his fingers.{/n} \"As soon as the passage opens, everyone run inside. The walls are very unstable here!\""
    },
    {
      "Key": "17f7b406-6dad-437d-ad0f-1857c851fc36",
      "Value": "\"But tell me, who could have spent so much resources, time, effort? And mask it to appear like an ordinary cyclops tomb? It would be cheaper to dig a real tomb!\""
    },
    {
      "Key": "28582e12-1d08-4c93-a02a-5dd537727a23",
      "Value": "\"This place is incredible. I cannot even imagine what we might find at the bottom!\""
    },
    {
      "Key": "6fd42735-e18e-4b46-90f5-e5bb7b8398f2",
      "Value": "\"As you wish.\""
    },
    {
      "Key": "8921f7ac-3a23-46be-be2d-06c699057aef",
      "Value": "\"However, that is not important now. We can contemplate the wonders of the magical arts once we are out of danger. For now the important thing is that I know how to clear the passage. I only hope I am skilled enough to keep the entire building from collapsing on our heads! Tell me when you are ready, and I will try to move the flower's roots and open that wall neatly.\""
    }
  ]
}