{
  "$id": "1",
  "strings": [
    {
      "Key": "a2329238-d773-4b16-800e-f346b29a89fa",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "a0ef9d43-d3b3-4728-be3f-314b7dd5059e",
      "Value": "\"What do you want from me?\""
    },
    {
      "Key": "c0828b8f-3e23-449d-a305-8075ff7bbc2b",
      "Value": "\"The Stag Lord is responsible for the fog?\""
    },
    {
      "Key": "da5d7205-362f-4731-8ccb-1bfa563bc1df",
      "Value": "\"How can I help you?\""
    },
    {
      "Key": "bc5ebd6c-3308-4d7d-80a1-1d3b85add2ce",
      "Value": "\"All right, I understand. Farewell!\""
    },
    {
      "Key": "564f8367-3601-440c-aba0-f178806020e0",
      "Value": "\"Begone, spirit! I've had enough of you.\""
    },
    {
      "Key": "80cfc573-e90e-4ad1-b82a-acd2a49da871",
      "Value": "\"All right, speak up.\""
    },
    {
      "Key": "0a8c493b-ddb0-42c8-9078-5d44443c330e",
      "Value": "\"I'll handle it on my own. Farewell.\""
    },
    {
      "Key": "9dce8c02-b7c7-4e65-a28d-cb78c8a2dacc",
      "Value": "\"I'm glad my adventure begins with such a beautiful sight…\""
    },
    {
      "Key": "0f3d25ed-3ef6-491e-8012-c3ccf5077c57",
      "Value": "{n}The half-transparent outline of a beautiful nymph appears before you. Even in this ghostly form, it's clear that she's exhausted. Her shoulders are slouched, and her large blue eyes burn within her pale face.{/n} \"Hear me... Please, hear me... Can you hear me? Please...!\" {n}Her voice is barely more than a whisper as she reaches toward you.{/n}"
    },
    {
      "Key": "08314409-986f-4aaa-b7d6-8b66452c85dc",
      "Value": "\"Who am I? Just a tear, shed by the land itself. The bitter sigh of nature... I am a nymph, the guardian of this area. A defeated guardian! Call me the 'Guardian of the Bloom' if you wish.\""
    },
    {
      "Key": "c2118092-41cd-4bea-b0f3-d996a1140e44",
      "Value": "\"Aid. Salvation. We have a common enemy, and long have I searched for someone who can defeat him. The one you call the Stag Lord... As a storm strikes ruthlessly with gusts and lightning, the Stag Lord wreaks havoc with the swords of his servants. And not just in the world of people! The land also suffers from the evil he brings. My forests and my flowers suffocate in this fog. Soon, even I will vanish, as the last ray of light fades at dusk...\""
    },
    {
      "Key": "b90de9e7-349f-42ca-9dfd-f9a92ab7a572",
      "Value": "\"Yes. It hides his fortress, as well as his dark deeds. But while responsible, he did not create this affliction. It is the work of a powerful druid, who has betrayed even himself. I know not why the powers did not leave this renegade, but even I was unable to defeat him.\""
    },
    {
      "Key": "0f575913-1ba0-40b6-9d5a-f02dc9fb070c",
      "Value": "\"This fog... It enshrouds, entangles, suffocates... If only I could learn how it was created! But my powers wane. I have barely the strength to call out to you. All I know for certain is that somewhere in this forest lies an old house, and it echoes with the remnants of a strange power. The Stag Lord and his druid were there. The fog hides this place from me, but I can point you to the bandits' camp near the Thorn Ford. Make them tell you where this place is. Go there, and listen to the echo. Catch the whispers, search for anything that can tell you how the fog was created. Once the fog clears, nature will breathe again, and you will be able to easily find your way to the fortress of our mutual enemy.\""
    },
    {
      "Key": "540bd916-28f9-417d-a7ce-dff11a7b36ac",
      "Value": "\"I don't believe in fate, stranger, but our meeting seems more than a coincidence!\" {n}The nymph's whisper fades as she disappears.{/n}"
    },
    {
      "Key": "f94146c9-d78b-42e8-b4e0-47753a5d43c3",
      "Value": "\"No, please! This fog melts my power like snow under the bright rays of the sun in spring. I know not if I will have the strength to call to you again... We have a common enemy. Help me, and I can help you!\""
    },
    {
      "Key": "47feca38-93b8-4ff4-973d-8719216764d6",
      "Value": "\"Just know that somewhere in the forest lies an old house. In it is the key to the mystery of the fog and the secrets of the Stag Lord, your enemy. The bandits in the camp near the Thorn Ford may know the way. It matters not whether you want to help me — the answer lies there. Farewell!\""
    },
    {
      "Key": "d83c0b2b-4658-4f03-8bd8-67b41575986d",
      "Value": "{n}It seems that only you can see or hear the nymph.{/n}"
    },
    {
      "Key": "4a65262d-574d-4aa0-a5b5-b79d23801a1d",
      "Value": "{n}You wake up from a nasty dream that tortured you almost all night long. In it you saw a wall of unnaturally thick fog that surrounded you, slowly moving closer and closer. A quick look out of the window — and you find out that the fog was not a figment of your imagination, not a dream. And then…{/n}"
    },
    {
      "Key": "d5752b83-7589-4e6a-baa3-b23232b848d4",
      "Value": "{n}Sparks light up and fade in the nymph's huge eyes.{/n} \"Beauty is so tender… it can so easily be crushed under the blows of cruel fate. But you can save it from being undone...\""
    }
  ]
}