{
  "$id": "1",
  "strings": [
    {
      "Key": "bcf4c66c-3e52-4d8b-8508-19d54cfc1a5a",
      "Value": "\"Thank you for the gift.\""
    },
    {
      "Key": "5c6ff9fc-dc61-46e5-b505-32f70751e92e",
      "Value": "[Kiss Tristian]"
    },
    {
      "Key": "e823806c-7550-4f5c-994f-7187f2d35c41",
      "Value": "\"You really shouldn't have.\""
    },
    {
      "Key": "85f4a5fb-d960-4acd-9f40-13cb224e7a7b",
      "Value": "\"I can't accept this gift, Tristian. But before you say anything else: let's stop here and now.\""
    },
    {
      "Key": "a6a321a1-d211-4c3d-87c8-55ef716b6d58",
      "Value": "\"I love you too.\""
    },
    {
      "Key": "4dd80d8f-acfe-40fb-b584-23f4e45a099c",
      "Value": "\"Yes. Everything is over.\""
    },
    {
      "Key": "371cbb87-e632-4dc2-be12-1a476cfb7569",
      "Value": "[Pull Tristian close] \"Less talk, more action.\""
    },
    {
      "Key": "ffd93f58-f9a2-45e5-b1e7-7bffbf43f2fe",
      "Value": "{n}Tristian hands you a package.{/n} \"I got something for you.\""
    },
    {
      "Key": "356be5cb-8f51-4344-9463-a06a53538a5f",
      "Value": "\"I knew you wouldn't like a useless toy. But I hope you like this.\""
    },
    {
      "Key": "1a326d7e-c5df-49cf-b379-9ca4c22ab8f6",
      "Value": "\"I was thinking about what might make you happy... and decided to do what you do — listen to my heart. I hope I didn't make a mistake.\""
    },
    {
      "Key": "5c0e010e-3c17-4747-a6fc-7aabe5ef79ae",
      "Value": "{n}Tristian lingers a moment, then comes closer and runs the tips of his fingers over your cheek.{/n} \"I wanted to say that... I'm so happy. When I was languishing in Nyrissa's dungeon, trapped by her sleeping spell and tormented by nightmares, I could only guess how my wanderings on {g|Golarion}Golarion{/g} would end...\""
    },
    {
      "Key": "350b88b2-1507-437c-b448-456a5079b828",
      "Value": "{n}Tristian shakes his head.{/n} \"I wanted to do something nice for you. All these endless battles and threats... Nyrissa, Armag, Irovetti... and there are more trials ahead. I wanted to distract you a bit with something pleasant.\""
    },
    {
      "Key": "f103b00c-5b1b-4f3c-8ba6-cd93f3d1c0b7",
      "Value": "{n}Tristian freezes. For a few moments he can't find the right words.{/n} \"That... is very unexpected. Well... so be it. But please keep the gift. Let it be a gesture of friendship and appreciation.\" {n}The deva lowers his head and looks away.{/n}"
    },
    {
      "Key": "35ffe36b-55a8-4de3-a2b0-c0e0374fa517",
      "Value": "\"{g|Sarenrae}Sarenrae's{/g} light warms me again, but your warmth, so familiar and alive... is what returned me to life and faith. There's nothing I could give that could repay you. But everything I have is yours. Know this.\""
    },
    {
      "Key": "09f32319-f31a-41cb-bb30-4bf2680c5ef1",
      "Value": "{n}The deva holds you tenderly and pulls you closer. You smell a faint whiff of heather, and Tristian's lips find yours.{/n}"
    },
    {
      "Key": "8f60ad67-d36a-4444-beb6-91d2b955fcf6",
      "Value": "{n}The deva freezes for a moment, and then answers your kiss. You feel his hands wrap around you and pull you closer.{/n}"
    },
    {
      "Key": "e9a610dc-e767-47bc-9c62-911dc7bcdac2",
      "Value": "{n}Tristian pulls away ever so slightly, his breath tickling your lips.{/n} \"I love you. I always have. Since we first met. And I was so afraid I'd be your downfall. But not now... Now... everything is over.\""
    },
    {
      "Key": "78d67b87-2bfd-495f-9891-39f7a0cb5ccd",
      "Value": "{n}Tristian chuckles and kisses you again, and this time his kiss is firmer and more determined. Leaning to your ear, he whispers softly.{/n} \"I want to be alone with you so much. Just you and I. Perhaps later... when we get home...\""
    },
    {
      "Key": "cf38311f-3455-416c-a994-b29cc2845ca5",
      "Value": "{n}Tristian smiles and almost playfully kisses your ear, and then whispers.{/n} \"I hope some time... when we are back home, we'll have a little alone time. Just the two of us.\""
    },
    {
      "Key": "ad44e6de-b4f2-49c8-85b9-6d0616ae6858",
      "Value": "{n}Tristian kisses you again, and this time his kiss is longer and more tender. He pulling away a little, and exhales ever so softly.{/n} \"I want to be alone with you so much... Perhaps back home, after everything calms down a little...\""
    },
    {
      "Key": "bcbabcb0-1455-41a1-abb4-daf29e54d14a",
      "Value": "{n}Touching your cheek, Tristian steps away.{/n}"
    }
  ]
}