{
  "$id": "1",
  "strings": [
    {
      "Key": "26a7242f-a830-498f-94a0-4520884c0770",
      "Value": "\"Deal. But break your promise and I'll make you regret it, even if I have to claw my way out of the Abyss to do so.\""
    },
    {
      "Key": "22d98b1a-b9e1-4654-9391-9bc6de109ba9",
      "Value": "[Finish him] \"I like you better dead.\""
    },
    {
      "Key": "fe51d2c6-200d-46c1-a464-e99f73837f88",
      "Value": "\"Stop! Listen, we can make a deal. You've probably heard things about me, but I'm a reasonable man, not some insane murderer. If you let me go, I'll leave these lands. In exchange for my life, I'll point you toward a cache holding my share of the loot. Dovan of Nisroch always keeps his word!\""
    },
    {
      "Key": "f7ce13e0-d648-4e84-bca7-f49d85f023af",
      "Value": "{n}Dovan catches his breath.{/n} \"I always knew mixing with this lot would do me no good. My cache is in the ditch to the left of the gate. Farewell! It's nice to deal with someone who understands how to look out for themselves.\""
    },
    {
      "Key": "b748f6c0-fd68-496c-9c3d-e1845afbda16",
      "Value": "\"Even at death's door, the man is persistent in his sin... Do not let the scoundrel escape unpunished!\""
    },
    {
      "Key": "a09c1eaa-3112-4ffc-adc6-1d5ee6eb9205",
      "Value": "{n}The priest lowers his weapon and silently turns away.{/n}"
    },
    {
      "Key": "3031cf4f-0b6b-4a42-91fd-c97dd196742b",
      "Value": "\"Curses! Then die!\""
    },
    {
      "Key": "1984228c-2d5c-4caf-88ab-f38d1bf9cf02",
      "Value": "\"Sometimes a quick death is the last mercy one can grant a dark soul.\""
    },
    {
      "Key": "97b49e4c-80ff-4f76-a363-329a834180e6",
      "Value": "\"A reasonable man who willfully embarks upon a path of atrocities is a hundredfold more dangerous than any madman! You cannot let him go, {name}!\""
    },
    {
      "Key": "56941d0b-7b6b-4503-a0b4-00061493bc2e",
      "Value": "\"Let us wash this dirt from the face of the {g|Stolen Lands}Stolen Lands{/g} with blood!\""
    },
    {
      "Key": "738ab1e0-9e0a-451f-9bf8-8199a08fbfdc",
      "Value": "\"Is that what your honor is worth? A fistful of bloody money?\""
    }
  ]
}