{
  "$id": "1",
  "strings": [
    {
      "Key": "ce4b061b-2ca3-4ba0-ae60-926bdd8553b4",
      "Value": "Losing no more time, we crossed the river."
    },
    {
      "Key": "21aa3113-b539-4301-b01e-082daf2e3c98",
      "Value": "Close."
    },
    {
      "Key": "e4aa5126-d267-4c28-b810-2361e322bc5a",
      "Value": "Close."
    },
    {
      "Key": "d8d39ab0-b82f-4ce4-b16e-21739c0744ae",
      "Value": "Close."
    },
    {
      "Key": "b2e27289-1156-4832-96cd-5bccb5f6b18a",
      "Value": "Close."
    },
    {
      "Key": "6979d927-6028-4b1c-b95f-a1a3de536b31",
      "Value": "The baron{mf||ess} deemed it proper to respect the kobold shrine."
    },
    {
      "Key": "5136d113-de41-4c27-9bed-adab57562005",
      "Value": "The baron{mf||ess} left, leaving the kobold shrine untouched."
    },
    {
      "Key": "825c99eb-5329-492d-8436-4c9f1649dd5e",
      "Value": "The baron{mf||ess} decided to destroy the kobold shrine."
    },
    {
      "Key": "a25d9101-f9a1-4871-ad46-67b080319b7f",
      "Value": "We carefully examined the branch that would help us cross the river."
    },
    {
      "Key": "3f484842-f84c-4be5-88f4-39348c8c9be2",
      "Value": "Before deciding how to proceed, we carefully examined the river."
    },
    {
      "Key": "490e8dad-cbab-44cc-b0b6-84deefe8c1ff",
      "Value": "Refusing to give up, we went in search of another way to cross the river."
    },
    {
      "Key": "c11da9d6-c787-4321-a640-a272d4c7ab70",
      "Value": "Defying all danger, we followed the path."
    },
    {
      "Key": "ff1b6df8-25be-4971-b3e2-f02c50d8823d",
      "Value": "It wasn't long before we found where the mysterious kobold path led."
    },
    {
      "Key": "17660fde-9ddc-4e44-98f9-6f0fbd93e2d1",
      "Value": "...flail {mf|his|her} arms about wildly, trying to regain {mf|his|her} balance."
    },
    {
      "Key": "7a222c22-5bc8-40a9-902c-5bd2ce254277",
      "Value": "We decided we'd had enough adventure for one day and turned back."
    },
    {
      "Key": "bdf75bb6-47aa-49c8-8107-aa22bcc4f048",
      "Value": "We turned and went back the way we'd come, leaving the Pale Hills behind."
    },
    {
      "Key": "cd0df45e-3668-44ed-af06-aefd8906759c",
      "Value": "We left the strange path be and turned back."
    },
    {
      "Key": "46a1923c-755b-4273-be08-120fe8a03158",
      "Value": "The {mf|hero|heroine} tried to grab on to the floating branch."
    },
    {
      "Key": "b17a1986-eef8-4ff7-bdc6-1489b6c48fd8",
      "Value": "The only option left was to hold {mf|his|her} breath and attempt to dive under the oncoming branch."
    },
    {
      "Key": "efa8749c-c849-48f2-9e07-d182d89fb207",
      "Value": "We instantly began pulling the rope, praying that {name} would be able to hold on!"
    },
    {
      "Key": "94fd9b2e-32ea-471b-bae0-485f17671822",
      "Value": "All we could do was pray to every god we could think of and wait for the outcome of this unexpected swim."
    },
    {
      "Key": "9c9e09cd-159d-47fb-a0ac-631112435ee5",
      "Value": "...jump to the other side."
    },
    {
      "Key": "61974f12-0358-4cd3-b81a-69350e983495",
      "Value": "[Choose a character] We talked it over and chose a volunteer to try crossing the river."
    },
    {
      "Key": "6774d1d8-491f-48ad-9ba9-9e7da83740a4",
      "Value": "Precautions were definitely in order. We readied a rope to ensure the daredevil's safety."
    },
    {
      "Key": "eb187c3b-0e18-45e2-8baa-1d5cb3f38d84",
      "Value": "Without a word, the baron{mf||ess} turned and followed the same trail of dead that had led us to the heart of the Pale Hills. Let time, the elements, and the gods decide what to do about the kobolds, their strange religion, and their nascent artistic ability — {mf|His|Her} Grace would just watch from a distance.\nWe didn't waste any time with the dragon head, and on our way back, our luck finally turned. A family of wild boars had decided to take a rest right in the middle of what they must have thought was a long-abandoned path. One lucky shot and a plump piglet made its way to our backpacks, soon to be a hearty meal."
    },
    {
      "Key": "43539bb5-ae0d-4114-9af9-a55facf68d00",
      "Value": "Following my advice, the baron{mf||ess} adjusted the dangerously loose bone in the hope of reinforcing the remarkable composition. {mf|His|Her} Grace was standing to leave when a glint from the dragon's jaw drew {mf|his|her} attention.\nCarefully reaching inside, the baron{mf||ess} pulled out what seemed to be a dirty stone. Beneath an outer layer of clay, we found a large, finely cut emerald — it seemed the kobold spirits decided to grant us a gift!\nStowing the offering in {mf|his|her} bag, the baron{mf||ess} turned and left. We dutifully followed our leader, and soon the bizarre kobold burial ground was far behind us."
    },
    {
      "Key": "990aa53f-2189-4a7f-b914-aa369baca2da",
      "Value": "There's no place for idolatry in our baron{mf||ess}'s lands! One good hit to the foundation of the dragon head and the kobold creation fell to a formless pile of bones at our feet. And good riddance!\nAmid the rubble, we noticed a dimly glittering stone. It seems the kobolds had been hiding a small treasure in their construct! We pulled a large ruby from the ruins of the dragon head, then headed back."
    },
    {
      "Key": "d7081d3a-6dd2-498d-b947-9be1f4b4b5ee",
      "Value": "Foresight had always been among our esteemed baron{mf||ess}'s strongest virtues.\nWith the practiced motions of a seasoned adventurer, {mf|he|she} pulled a length of rope out of {mf|his|her} pack and prepared it to be tied around the waist of whoever would prove brave enough to step on the branch and attempt to cross the river. That would at least help reduce the risk of drowning!"
    },
    {
      "Key": "366ce610-9b5d-4237-8afb-0151625211bc",
      "Value": "What would we find if we followed this strange path, surrounded by all these piles of kobold bones? Nothing good was my bet! On the baron{mf||ess}'s orders, we turned back, leaving the Pale Hills behind us."
    },
    {
      "Key": "4acb2853-4b01-4a7f-bad3-2f8e63308573",
      "Value": "Of course, such an intense swim would have a cost. {name} was practically freezing, and bloody scratches covered {mf|his|her} skin.\nNevertheless, the consequences could have been far worse, and {name} was ready to continue."
    },
    {
      "Key": "679dcaba-ed62-4090-acb5-28310519f476",
      "Value": "It was time to decide on our next step."
    },
    {
      "Key": "4674dd77-4cdb-4f30-9422-9e330f9f9354",
      "Value": "We were surprised and relieved to see that {name} had escaped, shaken but unscathed. {mf|He|She} was perfectly fine, even after such a violent swim in the raging river!"
    },
    {
      "Key": "d85559eb-fcb9-4141-a2ac-14c257271cf5",
      "Value": "Of course, such an intense swim would have a cost. {name} was practically freezing, and bloody scratches covered {mf|his|her} skin.\nNevertheless, the consequences could have been far worse, and {name} was ready to continue."
    },
    {
      "Key": "24fd2acf-5fe2-4917-9fda-1760dfefcc1e",
      "Value": "The ordeal had cost our hero{mf||ine} dearly — {name} was freezing, and {mf|his|her} head and shoulders were bleeding from hitting stones in the river. {mf|His|Her} gaze was distant and distracted, and {mf|he|she} was having trouble speaking. It would clearly take some time, care, and patience before {name} would be back to {mf|him|her}self again."
    },
    {
      "Key": "4e8351fe-e819-407b-9139-09d1ebac88cf",
      "Value": "It was time to decide on our next step."
    },
    {
      "Key": "1ab7b268-3925-4bbe-b8d4-f0f545e33a83",
      "Value": "The ordeal had cost our hero{mf||ine} dearly — {name} was freezing, and {mf|his|her} head and shoulders were bleeding from hitting stones in the river. {mf|His|Her} gaze was distant and distracted, and {mf|he|she} was having trouble speaking. It would clearly take some time, care, and patience before {name} would be back to {mf|him|her}self again."
    },
    {
      "Key": "c72a6d45-c158-41cc-81ad-5b4cc5c876f5",
      "Value": "We were surprised and relieved to see that {name} had escaped, shaken but unscathed. {mf|He|She} was perfectly fine, even after such a violent swim in the raging river!"
    },
    {
      "Key": "2449ed22-5ed3-4034-9e0a-9da6a2af4076",
      "Value": "Seek and ye shall find, even if it takes a couple hours to get there! After a long walk down the stream, we managed to find a crossing — not very convenient, but at least it seemed to be safe. Soaking wet and at risk of falling ill, we finally managed to cross that accursed river and get back to the mysterious trail marked with those sinister bone pyramids."
    },
    {
      "Key": "6e52a876-6e0d-4112-8e62-ffe64d6078a2",
      "Value": "Seek and ye shall find, even if it takes a couple hours to get there! After a long walk down the stream, we managed to find a crossing — not very convenient, but at least it seemed to be safe. Soaking wet and at risk of falling ill, we finally managed to cross that accursed river and get back to the mysterious trail marked with those sinister bone pyramids."
    },
    {
      "Key": "97919287-0c20-457e-91fd-cc7960b15eb7",
      "Value": "I don't know how, but we lost the trail and began wandering aimlessly. I blame those cryptic pyramids — I think they dampened our spirits. It took a few hours for us to find the path again and make it to a mountain river crossing."
    },
    {
      "Key": "9e86b1cb-9d4f-43cd-b365-fefd4767cf69",
      "Value": "Trying to brush away thoughts on who may have polished the kobold vertebrae and why, we quickly moved along the path leading through the Pale Hills. It didn't take long for us to reach a mountain river with a bridge crossing over it."
    },
    {
      "Key": "2e57f28c-55cd-4f35-9474-d4c99b9ce167",
      "Value": "Trying to brush away thoughts on who may have polished the kobold vertebrae and why, we quickly moved along the path leading through the Pale Hills. It didn't take long for us to reach a mountain river with a bridge crossing over it."
    },
    {
      "Key": "a4138d78-f09d-401f-af8d-eaede949ae02",
      "Value": "The branch did have one thing going for it, though — being so thick, it happened to be quite sturdy. But that didn't make the flimsy crossing any less slippery or challenging to anyone daring to set foot on it. I wonder how many kobolds have slipped on the wet bark and found a watery grave in the ice-cold river?"
    },
    {
      "Key": "49f2a4a7-bf88-4ec2-ba94-39c411ebc20a",
      "Value": "We quickly discovered that the river was quite deep — I plunged my arm shoulder-deep into the water and couldn't even feel the bed! It was fast, too — the current pulled a dried leaf off my sleeve, and it was gone from my sight in a blink! And it was cold — very, very cold. Frankly, none of us were interested in taking a swim."
    },
    {
      "Key": "29586d3b-c9f3-47ac-92b1-9fe03e8feed9",
      "Value": "One small pyramid made of polished kobold bones may be a bit spooky, but it's not unbearable. But how about thousands?\nWe found ourselves looking over a proper kobold graveyard, each little pyramid a mark of a kobold death, and that mark made out of their own remains. Yeesh!\nThe real enigma, though, waited in the heart of the burial ground. The centerpiece was made of hundreds, maybe even thousands of polished bones, all put together to form the head of an enormous dragon. Imagine it — these small, nonsensical reptiles somehow managed to create a sculpture both fearsome and magnificent. Such might, and yet — such frailty, as well. If a single bone were to be removed from the foundation, this beautiful statue would crumble to dust. And I even spotted one such flimsy bone...\nRegardless, we'd come face-to-face with irrefutable proof — the kobolds, for better or worse, were changing. This news had no impact on our search for the trolls, though — the land was clearly sacred to the kobolds, and it seemed unlikely they would bring their new friends here.\nBut how would the baron{mf||ess} deal with the structure we found in {mf|his|her} realm?"
    },
    {
      "Key": "ac387543-901d-4278-9a84-079e41255e9e",
      "Value": "Oh, the lengths we'll go to in our efforts to keep our pride untarnished and our pants dry! One incredible jump, and {name} was on the other bank!"
    },
    {
      "Key": "0240dbfd-995b-48fd-9f58-444b4c051256",
      "Value": "{name} was unperturbed by the thin branch and the speeding current. After a deep breath, our volunteer set forth along the precarious crossing. One step, then another... a few feet crossed with no trouble, and I started to think that maybe things would be fine. That's when the branch jerked and started to shake — it was rolling over! With no time to think, all {name} could do was..."
    },
    {
      "Key": "9d8b915c-b98f-470b-9b72-5769f49fa604",
      "Value": "Some days we rise, some days we fall. Today seemed to be one of the falling ones — the branch flipped out from under {name}'s feet.\nA desperate scream, a splash, and {name} disappeared beneath the water before we knew it, a victim of {mf|his|her} own bravery."
    },
    {
      "Key": "1635ca2f-f334-4b75-aa3b-2d26b43e6d26",
      "Value": "{name} took a moment to catch {mf|his|her} breath and turned {mf|his|her} attention back to the crossing. As soon as the rope was securely fixed on both banks, the branch didn't seem as much a deathtrap as it had before."
    },
    {
      "Key": "40c67fc1-80e2-4fd7-bb83-21d446629f3d",
      "Value": "{name} took a moment to catch {mf|his|her} breath and turned {mf|his|her} attention back to the crossing. A nearby shrub concealed an amusing kobold contraption — a crooked ladder, built from random planks and sticks. It seems the kobolds crossed the river in much the same way we had — sending their most agile companion across to fling the ladder over to the other side."
    },
    {
      "Key": "8d14dac6-3277-4eaf-9653-bdf94a7dbbeb",
      "Value": "Some days we rise, some days we fall. Today seemed to be one of the falling ones — the clumsy jump ended with a plunge into the ice-cold water.\nA desperate scream, a splash, and {name} disappeared beneath the water before we knew it, a victim of {mf|his|her} own bravery."
    },
    {
      "Key": "361d3779-8ee8-4eb3-b6b7-dae662df4065",
      "Value": "{Name} reached out to catch the branch, but the treacherous limb flipped, turning it sharp knags toward the swimmer. A hit — deep red gashes bloomed across the poor {mf|fellow|thing}'s shoulders!"
    },
    {
      "Key": "9a723883-2243-4dc5-92ef-29deb7170986",
      "Value": "{Name} nimbly caught on to the branch as it floated by. Having caught {mf|his|her} breath, {mf|he|she} swam toward the bank."
    },
    {
      "Key": "d4e6ce6b-b6b9-4e30-b022-50796591afb5",
      "Value": "{Name} dove beneath the rapidly approaching branch, but {mf|he|she} reemerged too soon. The branch, swirling wildly in the current, hit {mf|him|her} with its sharp knags and gouged {mf|him|her}."
    },
    {
      "Key": "212fcaaf-7926-41bb-81ed-46f0fd7824e6",
      "Value": "{Name} held {mf|his|her} breath and dove beneath the branch as it raced toward {mf|him|her}. A heartbeat later, and we saw {mf|him|her} emerge on the other side of the floating threat!"
    },
    {
      "Key": "1039fed3-c007-422e-9df9-c85735ae6929",
      "Value": "Well, \"bridge\" may be a bit generous — it was actually just a long branch, about as thick as an arm, spanning from one bank to the other. It may have been enough for a kobold to cross, since we could see another of those small bone pyramids on the far side, but it didn't look nearly strong enough for our party to cross."
    },
    {
      "Key": "62223750-cc21-4878-b15c-af972c92bc3f",
      "Value": "Well, \"bridge\" may be a bit generous — it was actually just a long branch, about as thick as an arm, spanning from one bank to the other. It may have been enough for a kobold to cross, since we could see another of those small bone pyramids on the far side, but it didn't look nearly strong enough for our party to cross."
    },
    {
      "Key": "1747c5b4-fd19-48f8-93e7-64725bd5d3d6",
      "Value": "And if that weren't enough, someone must have knocked the flimsy bridge down during all the chaos, and it had fallen into the water. No longer spanning the two banks, the thick branch was rapidly moving toward our swimmer, who was still busy fighting the current!"
    },
    {
      "Key": "418d6e04-088d-4df9-8ed1-d69b4c911d61",
      "Value": "And if that weren't enough, someone must have knocked the flimsy bridge down during all the chaos, and it had fallen into the water. No longer spanning the two banks, the thick branch was rapidly moving toward our swimmer, who was still busy fighting the current!"
    },
    {
      "Key": "cb191c62-f043-44e5-aa04-10aea12d4bdc",
      "Value": "Alas, this wasn't the last misfortune to befall us. Keeping hold of the rope in the middle of the raging current as {mf|his|her} companions tried to pull {mf|him|her} out was no easy task, and it proved too much for the unskilled swimmer. To make things worse, the rope also separated — whether it snapped or simply untied from {mf|his|her} waist, our unfortunate friend started moving down the river."
    },
    {
      "Key": "b4837941-eb35-49df-8fa4-474ce1251165",
      "Value": "Drowning in a river out in the middle of nowhere is a grim idea, and the thought of it must have given our companion strength. Holding fast to the rope tied about {mf|his|her} waist, {name} didn't let go until we'd pulled {mf|him|her} back onto firm ground.\nOnly once {name} was back on the bank with us did we notice that the treacherous branch was gone — most likely flipped over by someone's foot during all the chaos. It must have fallen into the river and floated away. Our only hope of reaching the other bank was no more."
    },
    {
      "Key": "ca2ed4c4-d277-44e5-812c-39632954d8e5",
      "Value": "At last, after a few agonizing moments, {name} made it to shore."
    },
    {
      "Key": "d6c083ab-852a-471a-bcc0-b642afbcca34",
      "Value": "At last, after a few agonizing moments, {name} made it to shore."
    },
    {
      "Key": "7467dc37-d379-4198-bbad-18201a359c8c",
      "Value": "When we'd just started looking for the trolls' lair, Ekun had strongly recommended visiting this hidden corner of the wilds. Since we'd already dealt with the lair and didn't want to miss a local landmark, we decided to go for a walk."
    },
    {
      "Key": "8a77e5a6-3308-4251-bf08-99a943faddc8",
      "Value": "The hills seemed pleasant, even welcoming — no gray doom and gloom, just walking along the path and enjoying the view of all the cute little white pyramids, built out of pebblestone — or wait, was it pebblestone?\nHorror of horrors, what I mistook for pebbles were polished bones! All along the path, the grass was riddled with pyramids made of polished kobold remains.\nIt got us to thinking — is it wise to follow such a grim path, the way marked by death itself?"
    },
    {
      "Key": "695cdb08-23ed-48c6-bedd-ae74ea85a05f",
      "Value": "Ekun had pointed this place out on the map first. \"Kobold territory. Pale Hills. Kobolds share paths with trolls now. Maybe here, too.\""
    },
    {
      "Key": "91657650-713f-4b4a-a201-dd0d84033012",
      "Value": "A few agonizing moments and — oh, joy! — {name} emerged from the water, barely breathing, exhausted, but very much alive!"
    },
    {
      "Key": "e1efb12a-6655-46f6-9cad-bef0dcfb4473",
      "Value": "Gods favor the brave — or is {name} just a good swimmer?\nWhatever the case, our fearless hero{mf||ine}'s head appeared above the water a few moments later, this time much closer to shore! {Name} finally set foot on firm ground a short while later, quivering from the cold and trying to shake off the water."
    }
  ]
}