{
  "$id": "1",
  "strings": [
    {
      "Key": "7787103c-809a-4ed9-b2e4-f721f3346983",
      "Value": "\"Who or what exactly am I talking to?\""
    },
    {
      "Key": "7a785062-33a7-4542-9e60-25c445852978",
      "Value": "\"What are you doing here?\""
    },
    {
      "Key": "b1cd6f2d-2325-40a0-a96c-91c7d704de51",
      "Value": "\"Release the child immediately!\""
    },
    {
      "Key": "d85b87ce-e0b6-4612-b62d-f23af16a1b73",
      "Value": "[Leave] \"Goodbye.\""
    },
    {
      "Key": "630c3c24-78de-4c46-98c7-d0565e10edbf",
      "Value": "[Use magic to make the spirit visible and attack] \"I don't negotiate with monsters!\""
    },
    {
      "Key": "aba485d9-e921-461c-b877-d93cf90d5e40",
      "Value": "\"Why do you need this child?\""
    },
    {
      "Key": "08debe37-826a-409f-a8c2-f67169d73439",
      "Value": "\"Why do you need the rattler?\""
    },
    {
      "Key": "d31c4fa8-6532-4aa1-916a-a68019e138d8",
      "Value": "\"Maybe we can strike some other deal?\""
    },
    {
      "Key": "cdd91a80-a0b2-43dd-909c-97fe9f6c4f91",
      "Value": "\"Don't be afraid, Tig. We'll get you out of here. Your mother loves you and is waiting for your return.\""
    },
    {
      "Key": "d71be466-8c9d-43b5-8e18-232975e1e681",
      "Value": "\"Who are you? A ghost? Evil spirit? I need to know who I'm dealing with.\""
    },
    {
      "Key": "7f97ea9a-51fc-4ce9-b9b2-49b61ca536eb",
      "Value": "\"And what influential personage would that be? If you mean a god, I don't know of any gods in the world matching that description.\""
    },
    {
      "Key": "398d1715-0ce2-4728-b749-b17815ebaf13",
      "Value": "\"Now, now, shame on you! You burst into my village, kill all my lizards... Such barbarism!\""
    },
    {
      "Key": "83f3abbf-35b5-499a-988b-4734f1888e7b",
      "Value": "{n}A young boy stands in the middle of the hut. He's pale, and his eyes are wide and frantic, but when he opens his mouth, a much older voice emerges, confident and derisive.{/n}"
    },
    {
      "Key": "522d8164-969d-4b12-bff4-1ccbded5a86e",
      "Value": "\"Kneel before your Great Ancestor, mortals! Or I'll punish yooouuu!\" {n}The child bursts into spooky laughter.{/n} \"All right, enough games.\""
    },
    {
      "Key": "a7365c1f-4bc0-4a65-8d48-81cb24f70448",
      "Value": "\"I understand you're here to take the boy?\""
    },
    {
      "Key": "e4bc79c2-1903-43ef-949e-e28d8c4e4aa4",
      "Value": "\"You can call me the Count Shimmerglow — 'Your Excellency' to my friends. I own this village, and all these foolish lizards. You wouldn't want to get on my bad side.\""
    },
    {
      "Key": "a049d2b9-d703-4db7-a378-fe4ff3b034fe",
      "Value": "\"Enjoying myself. These gullible lizards obey my every word! And I do my best to make their lives a living hell so I can feed on their fear, pain, and shame — all the most delectable emotions!\""
    },
    {
      "Key": "934091a0-5bd4-44af-a92f-8815d7ee5a15",
      "Value": "\"Before you arrived, I was enjoying myself, feeding on the pain and terror of these naïve lizards. The massacre you committed was something like a final banquet for me — it was plentiful, yes, but now I'm left without a steady food source... except, of course, for this fine young lad!\""
    },
    {
      "Key": "327a949b-9113-48cf-89e6-7b571c0e3a16",
      "Value": "\"The deep, primal terror of these barbarians makes for a heavy and satisfying meal, but there's no spice to it — it's too plain. You see, I'm a connoisseur by nature — sometimes I yearn for something sweet, something tender. And this child's fear makes for just such a delightful dessert!\""
    },
    {
      "Key": "1eb148e8-9c7e-4d97-b332-b879893467f2",
      "Value": "\"How rude! First you raze my village, and now you try to take my last sweet morsel of nourishment? Such times we live in... Well, all right. I suppose we can make a deal.\""
    },
    {
      "Key": "02dd27d6-05ab-46dc-9e4f-9f784264e02f",
      "Value": "\"Are you this rude to everyone you visit? All right, you want me to set the boy free? It's negotiable. You'll need to provide me something of value in return, of course.\""
    },
    {
      "Key": "4915a0dd-77a3-4e9f-8b42-2a478dc73acc",
      "Value": "\"The boy was just a whim. I don't mind parting with him so long as you provide me something more valuable in return... say, an old lizardfolk? A rattler, they called him. He walks around outside the village regularly. Bring him here — alive — and I'll release the child.\""
    },
    {
      "Key": "1c67695b-0ee5-4b06-aaa1-b457f919a681",
      "Value": "{n}The boy laughs again, the same unnatural laugh.{/n} \"Frankly, I wasn't planning to part with the boy without some additional offering from you, but your speech before the chieftain was beyond expectation! It's been so long since I last tasted such deep, primal, all-consuming terror!\""
    },
    {
      "Key": "5d7775cf-6352-4bed-ab59-caa40e97d451",
      "Value": "\"You really are an unpleasant guest, you know? That inspiring speech of yours to the chieftain has alleviated almost all of the tribe's fear, and now you want to take even my final delicacy from me? Tch, humans... All right. I suppose there's still a chance to settle this peacefully.\""
    },
    {
      "Key": "babc69cc-0275-4983-9aa3-cc276fbdc2c0",
      "Value": "\"I've grown tired of the old lizard and his rattle. His songs drain the fear from the tribe. However, I can sense that he fears me as well! Mmm, yes, that sounds tasty. I'll take great joy in feeding off his final fear!\""
    },
    {
      "Key": "c0c6128f-58e5-459c-b748-a28411df2fb2",
      "Value": "\"No, no, no. You want to haggle, try the marketplace. My terms are nonnegotiable. If you want the child, bring me the old rattler.\""
    },
    {
      "Key": "5bc3826e-d6e4-4110-9adb-fd9a4d0e9967",
      "Value": "\"Ah, and here's the old lizard now. Vesket? Do kill him for me, please.\""
    },
    {
      "Key": "45f33b28-b877-45b8-ab6e-8957b1e5d3d7",
      "Value": "\"Stop that!\" {n}The voice coming from the boy's mouth is tinged with irritation, but the boy's eyes soften with relief and gratitude.{/n}"
    },
    {
      "Key": "236cab58-3870-45df-a414-71fe18801a4e",
      "Value": "\"Excellent, excellent. Well, a deal is a deal — the boy is yours!\" {n}The boy gasps, and his eyes fill with tears. The old rattler falls to his knees, trembling, and begins to moan.{/n}"
    },
    {
      "Key": "8a5b687e-bed7-478d-bc36-e0d7a6807607",
      "Value": "\"Thanks to you, he's the last lizard here, and I need to eat before I leave this area. My choices are limited: the old lizard, or the boy. Now, you're a bloodthirsty one, and I respect that, but if you're trying to save this child, you'll want to restrain yourself a bit and bring the old lizard to me alive.\""
    },
    {
      "Key": "4794d1d4-e701-4582-bb5a-954e62130c43",
      "Value": "\"A pleasure doing business with you. The child is yours.\" {n}The boy takes a deep, convulsive breath, almost like he'd been drowning and finally made it back to shore. His eyes fill with tears.{/n} \"I want to go home...\" {n}he says as he begins sobbing.{/n}"
    },
    {
      "Key": "0a4b86b9-0249-4a41-8e36-34aaac20f37b",
      "Value": "\"Oh, yes, what could I be? A mystery! A secret! A delightful charade! Hahaha! It's enough for you to know I'm not the last one at the court of a particularly important and influential person!\""
    },
    {
      "Key": "d3a25d0d-d8c9-4f12-b875-137439916d62",
      "Value": "{n}It's hard to detect what it is you're speaking with. A ghost? Demon? Fey? Maybe something even more exotic. Regardless, it doesn't seem that he's possessing the boy — it's most likely that he's standing near the boy, invisible, and controlling the boy telepathically.{/n}"
    },
    {
      "Key": "0f13d9bf-861d-4ed1-bf35-66a47cf37a4e",
      "Value": "\"But... Great Ancestor... It not seem right to...\""
    },
    {
      "Key": "f9400c92-94b8-43b6-b09a-beff220871a5",
      "Value": "\"You question your Great Ancestor? Perhaps I chose the wrong time to come back and guide the tribe back to glory. Shall leave you and the tribe for now, perhaps come back when smarter heads rule, Chieftain?\" {n}Chieftain Vesket slowly raises his weapons. The boy runs out of the way, clearly terrified.{/n}"
    },
    {
      "Key": "23450c32-f036-4edc-8856-0bf9f68da2a6",
      "Value": "\"Farewell! Fear not, heh, you can leave through the door safely. I've instructed my lizards to treat you as an honored guest!\""
    },
    {
      "Key": "3b1ac782-e529-4672-9da7-a5d8deca6e7c",
      "Value": "\"Vesket! Your Great Ancestor has need of you! Hurry!\""
    },
    {
      "Key": "a19d642c-9a42-49ac-a6ad-6fe580ff0133",
      "Value": "\"What makes you think my patron is of YOUR world? What would you, a mortal waste of flesh, know of the {g|First World}First World{/g} and its gods? You shouldn't even speak its name above a respectful whisper!\""
    }
  ]
}