{
  "$id": "1",
  "strings": [
    {
      "Key": "e5e2410a-04a4-40bb-a68d-3ca497de81ef",
      "Value": "\"I've solved your riddle. But what do I do next?\""
    },
    {
      "Key": "8a77f95c-797c-4a94-865e-04783b03e5b8",
      "Value": "\"So, it was this 'Goddess' who created the flower, and all my troubles were due to her?\""
    },
    {
      "Key": "854ae2c2-e662-41bb-bcad-9ad45f44847f",
      "Value": "\"I still have some business to take care of here. We'll talk later.\""
    },
    {
      "Key": "ec3bee8b-da82-41b0-8e3d-4da979fdc9fa",
      "Value": "\"It was just circumstances.\""
    },
    {
      "Key": "6153b2d7-2096-4990-84cc-48838d55d1bb",
      "Value": "\"Oh, I was just passing by and noticed a line of candidates for the position of {mf|baron|baroness}.\""
    },
    {
      "Key": "ef6d1dc3-7c57-420b-8b2e-8030e008c243",
      "Value": "\"My duty is to make the world a better place.\""
    },
    {
      "Key": "48399443-e204-444f-88c8-b713739e1dc6",
      "Value": "\"Adventure! That's what I've always desired.\""
    },
    {
      "Key": "70d2c62c-cc2e-4eb9-90f8-988314998e1c",
      "Value": "\"A thirst for power.\""
    },
    {
      "Key": "b37d85ef-4e9a-46fe-9278-8cc73aea52df",
      "Value": "\"To prevent the suffering of others, if I can.\""
    },
    {
      "Key": "78ddc347-e673-4ce9-8d7b-f7dd6535866a",
      "Value": "\"It's time to get to it, then. Let's split up and destroy the flower in both worlds simultaneously.\""
    },
    {
      "Key": "081e9e40-f4b1-4380-ba38-2c96100a7eb0",
      "Value": "\"I'm here alone — I have no one with me to send to the other world to destroy the flower there.\""
    },
    {
      "Key": "567f2b75-e498-4c4b-a092-f70ef0058ee1",
      "Value": "\"We'll get to it a bit later.\""
    },
    {
      "Key": "2db4592e-4b66-49cd-abc0-e1bb265a9e8e",
      "Value": "\"Can I still get back to Golarion if I destroy the flower?\""
    },
    {
      "Key": "5448aba5-238e-499f-bc74-a702e03186d3",
      "Value": "\"How did you do it, gnome?\""
    },
    {
      "Key": "e9bd5d96-be9d-46f4-9611-455ca8a9e7d9",
      "Value": "\"Tristian, I have no time to explain. You'll have to go through the portal and destroy the flower — it looks exactly the same as this one. It is the source of all our troubles.\""
    },
    {
      "Key": "6af3c26e-36a8-46ee-8e07-e8a8ae2067d5",
      "Value": "\"The Stolen Lands need order — at any cost.\""
    },
    {
      "Key": "eeebc789-b307-4de7-8e60-6ffb48b72d28",
      "Value": "\"The world needs to be governed — by my rule, no other.\""
    },
    {
      "Key": "0f3d2633-526d-487e-b5c0-c417cacab6b4",
      "Value": "\"Lives, destinies — they are all just toys for me to play with.\""
    },
    {
      "Key": "dd2e9865-3a1f-4cbb-8c86-2130f9afb87e",
      "Value": "{n}A familiar silhouette emerges from the mist — it is the gnome from before, walking slowly toward you. He stops before the flower and stares at it for a several moments.{/n} \"Well done, child. But your work here isn't finished yet.\""
    },
    {
      "Key": "ede25768-abd3-403a-a7ee-e07e412ef89c",
      "Value": "{n}The gnome is silent for a moment, then speaks.{/n} \"I cannot say yes or no. The truth shifts and evaporates like a morning mist. Aren't your troubles the blood spilled from the blade of your own choices?\" {n}The gnome raises an eyebrow.{/n} \"These troubles that beset you... this is not all. There will be many more. Know this — when you catch a fleeting shadow out of the corner of your eye, and turn to look, but it's gone — it's Her shadow. If you hear footsteps behind you and nothing seems there — it's Her footsteps, and you hear them only because She wishes you to hear Her approach. Why? It is so you know Her blade is never far from your back.\""
    },
    {
      "Key": "d62e318e-1843-413e-b13a-8ab5d6074e2d",
      "Value": "\"Before you go your way — a question. You've seen the story of the trespasser, you've seen Her fall. Love and pride brought Her to this. You follow the same path, you also crave the crown. Why?\""
    },
    {
      "Key": "345233a4-d73c-4a56-9453-265c726449f2",
      "Value": "\"You must extinguish the wrath, quench it with fire. But it won't be easy. The flower blossoms in two worlds at the same time — here and in your homeland, {g|Golarion}Golarion{/g}. Its existence links the two worlds and cruelly casts creatures between them. If you destroy the flower in only one world, it will grow back. You must kill it in both worlds at once.\""
    },
    {
      "Key": "15e47328-e94e-4b91-a130-d41c531a9032",
      "Value": "\"Don't worry about that. The portals, opened by the flower, will live long enough.\""
    },
    {
      "Key": "6d33de2a-a555-43ce-9940-e083f1aeb6c9",
      "Value": "\"A wise decision. Who will you send beyond the portal?\""
    },
    {
      "Key": "95b4a11a-a82a-46d9-83a2-51f0d92050d5",
      "Value": "\"Oh, don't worry about that. I know how to solve this. Let's call someone to help. Someone...\" {n}The gnome gives you a sly smile.{/n} \"…who's willing to sacrifice himself to help.\""
    },
    {
      "Key": "483c93a3-3930-419a-8974-c2a02d3996fb",
      "Value": "{n}The gnome nods.{/n} \"Let me know when you're ready.\""
    },
    {
      "Key": "c5aa0135-4b69-4e07-a91c-7e8bdd157973",
      "Value": "{n}The gnome gives a half-nod, then tilts his head and looks at you intently.{/n} \"Words, words... words can be motes stirred by the wind, a trifle, a wisp of smoke... but when they are spoken in the right time and place, words can possess the power of a storm. At some point, a long time hence, you'll recall this moment... and your answer.\""
    },
    {
      "Key": "a17abcff-a277-4949-8e3c-ff8bed56bc50",
      "Value": "\"What… how… Your Grace? A moment ago, I was with Jhod, and suddenly I heard your voice calling my name…\""
    },
    {
      "Key": "53d750dd-542b-419b-b7eb-7761d6cdd15c",
      "Value": "\"The magic of the {g|First World}First World{/g} can do many things, child. The one who must be here, finds their way eventually.\""
    },
    {
      "Key": "abeeb9d9-8ed9-4b5c-bfae-551fb4b8abfb",
      "Value": "\"I'm ready.\" {n}Tristian's voice is firm.{/n} \"I'll do what I can. More, if needed.\""
    },
    {
      "Key": "cdb7ca9d-65fc-4d8f-a29d-507a688cc9f0",
      "Value": "{n}The gnome looks like he's fallen asleep in the sunlight. He nods abruptly — either to you or to his own thoughts.{/n}"
    },
    {
      "Key": "247c87af-b418-461a-9a22-874ebdf7bbcf",
      "Value": "\"As you wish.\""
    },
    {
      "Key": "5a8594f3-4e2b-4316-a8dc-4d316e061d0b",
      "Value": "\"But beware. Violence breeds violence, and wrath breeds wrath. You've awakened the flower for it was the only way to destroy it — but, awakened, it summons all kinds of monsters, and they are filled with the same wrath as that which gave life to the plant.\""
    },
    {
      "Key": "4e2f07ae-9303-4609-8c23-b9a6d678f5d4",
      "Value": "\"After you slay the monsters born from its seeds, burn that wonderful, vile flowering blossom. Let flame consume it. But remember — the fire must happen in both worlds at once. If you burn the flower only here or only on {g|Golarion}Golarion{/g}, it will sprout again. And again. And again.\""
    },
    {
      "Key": "88f5f7a9-88ce-4212-9f8d-cab65b208f1c",
      "Value": "\"A noble motivation. But do you really know those you seek to protect…?\""
    },
    {
      "Key": "56e943d1-0d32-428f-b563-e476c246bd98",
      "Value": "\"It's so easy and so careless, child…\""
    },
    {
      "Key": "6468e5a9-7069-4536-9590-e1735dd54109",
      "Value": "\"To bring order to lands branded by chaos…\""
    },
    {
      "Key": "348ef11c-e5a0-46e9-9bff-3af349ee47e3",
      "Value": "\"Circumstances? A blind chance? Sometimes everything depends on that…\""
    },
    {
      "Key": "84b9d029-5920-44d7-94ed-8bf038d5b998",
      "Value": "\"You like to play games with your own fate, I see.\""
    },
    {
      "Key": "6809bc24-f515-4741-9960-ebe37e2e49db",
      "Value": "\"The world has heard many claims like that, but rarely honored — by either the speaker or their subjects.\""
    },
    {
      "Key": "ea032c00-bc78-4f36-88ce-bd0ce1cf949c",
      "Value": "\"The thirst that can be tamed, but not quenched...\""
    },
    {
      "Key": "67104b79-c19d-4608-9a83-d25ad5eac142",
      "Value": "\"Sometimes children are so cruel with their toys…\""
    },
    {
      "Key": "061bcf09-6b6b-4ffc-badf-15f66ab26040",
      "Value": "\"Duty's path may seem straight as an arrow, but it's so easy to go astray…\""
    }
  ]
}