{
  "$id": "1",
  "strings": [
    {
      "Key": "d72e69ca-5e03-4b81-a909-303ba13d95b0",
      "Value": "\"You showed up and revealed your hand so easily... What's the real reason behind that? I could have you thrown in prison, you know...\""
    },
    {
      "Key": "009b8633-1d21-4ff4-9873-702c92b18600",
      "Value": "\"Let's discuss this 'exquisite' item you can get only for me.\""
    },
    {
      "Key": "60765185-26f7-4ab0-b4a3-ff51e162cc33",
      "Value": "\"If you need to borrow money to pay your partner, I can help you out.\""
    },
    {
      "Key": "9af6b5fe-b2d2-42dc-b4bd-9e3a0d0032aa",
      "Value": "\"Here are your gemstones.\""
    },
    {
      "Key": "a45753e5-6cf7-43bd-805c-9e8b5553eb7d",
      "Value": "\"Tell me about yourself.\""
    },
    {
      "Key": "f95aa58f-8d6d-4a44-af98-24a9a0924baf",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "852f3527-4fd8-41ac-9b2d-b380a221cb99",
      "Value": "\"How are things going in the shop?\""
    },
    {
      "Key": "ac316787-f304-4db9-8996-bf62985501fe",
      "Value": "\"Can I buy something from you right now?\""
    },
    {
      "Key": "4e180141-ba44-464e-bd22-8569890dbd75",
      "Value": "\"Describe Lidika so I can find her.\""
    },
    {
      "Key": "3599b7ab-a5e6-4138-90a7-b7187fb68409",
      "Value": "\"I'm not killing a good-hearted, sapient being for some magical trinket!\""
    },
    {
      "Key": "a5cafea7-15b4-4522-bc0a-29179e1f75a1",
      "Value": "\"Very well, Irlene, I'll do it. Where can I find the unicorn?\""
    },
    {
      "Key": "1d34c842-776c-4ed6-9a06-996d089a253d",
      "Value": "\"Why don't you do it yourself?\""
    },
    {
      "Key": "0ff9b5ce-e215-4b40-b2c3-afc13cc829ab",
      "Value": "\"Here's the unicorn's horn. I hope your partner can be trusted to carry out his part of the deal.\""
    },
    {
      "Key": "87aa3a53-ee85-472f-8523-ebcae7ca86d8",
      "Value": "\"I won't track down and hunt a unicorn, but I'll bring you a unicorn horn if I ever come across one.\""
    },
    {
      "Key": "1bc590f5-2e2b-4689-a879-67fce2028af6",
      "Value": "\"Greetings, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! It's an honor to have you here. Now I can deliver all kinds of magical rarities for you from all across {g|Golarion}Golarion{/g}! You may order something specific, if you so choose, or I can act of my own accord! As I said, nothing is impossible.\" {n}Irlene gives you a cheerful wink.{/n}"
    },
    {
      "Key": "6ef5702d-ee77-4ae7-9db2-8d71557a610f",
      "Value": "\"How can I serve you, {mf|Your Grace|Your Grace|Your Highness|Your Highness}?\""
    },
    {
      "Key": "ce4b4124-7993-4d68-b637-76dd85fc9268",
      "Value": "{n}Irlene shakes her head.{/n} \"Nothing escapes your eye, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. The truth is that it was worth the risk. Our... contract is as profitable for me as it is for you. Royal favor is the best insurance against the mob of enemies I've made over my years of traveling. I'd rather have {mf|Your Grace|Your Grace|Your Highness|Your Highness} as a friend than hire a bunch of bodyguards!\""
    },
    {
      "Key": "ffb753d3-71b4-4c75-b0a0-6e91a7c4ed24",
      "Value": "{n}Irlene clasps her hands in frustration.{/n} \"Oh, {mf|Your Grace|Your Grace|Your Highness|Your Highness}, this is so embarrassing! I'd love to, but there's something...\""
    },
    {
      "Key": "8f89df84-ed19-42de-bd11-1316a5acfd0a",
      "Value": "\"I have an associate, shall we say. Name's Ollie. He's a human — my gopher. Long legs, strong. He was due back with payment for a fat contract three days ago. I have a feeling that something happened to him... or worse, that he fled with my money, which was promised as a down payment to my partner for that rarity I was procuring for you.\""
    },
    {
      "Key": "1dac8211-080d-4c89-94be-4194055dbc8e",
      "Value": "\"Ollie has the chest of gemstones stashed somewhere near the southern border. Without that, we're never getting your relic.\" {n}Irlene pauses a moment.{/n} \"Why, if someone could find Ollie... maybe visit his family at {g|Lake Silverstep}Lake Silverstep{/g} or talk to his wife Lidika... No, it doesn't feel right to request this of you, {mf|Your Grace|Your Grace|Your Highness|Your Highness}.\""
    },
    {
      "Key": "de890cdb-fd0a-45df-961a-d66c04dc74dd",
      "Value": "{n}Irlene shakes her head.{/n} \"I wish it were so easy, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. These aren't ordinary coins we're talking about. These are genuine gemstones, suitable for crafting magical items. I've been looking for them for so long... and traded quite a valuable piece for them...\""
    },
    {
      "Key": "e2dda390-196f-45eb-b987-325e05239f34",
      "Value": "{n}Irlene grabs the chest, counts the gemstones, and sighs in relief.{/n} \"None are missing. What a relief! Rest assured, now I can strike a deal with my new partner. Come back in a week. I'm sure I'll have good news for you by then.\""
    },
    {
      "Key": "7ae6fa16-2952-40ce-8c74-7dd3405c7934",
      "Value": "{n}Irlene tut-tuts.{/n} \"I really don't think this is necessary, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. You're such a good {race}! I don't feel like pulling the wool over your eyes. However, I'm afraid you won't believe my stories without at least a little wool there to smooth things over!\""
    },
    {
      "Key": "0e14e325-bdd3-4679-9916-c3ed2cd91ef6",
      "Value": "\"Very well! Couldn't be better! You know, there are so many magical trinket hunters in your lands! They want to grab everything, be it expensive bric-à-brac or a sophisticated professional tool! But don't you worry! Whatever orders I receive, yours always come first.\""
    },
    {
      "Key": "38e62ec1-7789-4eb6-949c-89f595d9d009",
      "Value": "\"Sorry to disappoint you. Everything I have in the shop has been ordered individually. That's how I do things.\""
    },
    {
      "Key": "3cfdaaf9-1a93-46d1-be31-686ac8259aba",
      "Value": "\"How would I know what she looks like? I never paid attention when Ollie talked about his family. Adorable, charming kids, his wife always waiting by the water for him to return from adventures... Yuck.\""
    },
    {
      "Key": "6d9d28b6-119a-4ec2-ae71-2c5f4064a6c6",
      "Value": "{n}Irlene looks at you with hesitation and almost fear.{/n} \"Greetings, {mf|Your Grace|Your Grace|Your Highness|Your Highness}... You've... come to fetch your order, right? So, here's the thing...\""
    },
    {
      "Key": "fa5f10a0-0471-4aa9-9a71-ca4dbd8c0111",
      "Value": "\"I sent the gemstones to my partner, as we agreed. Now it turns out it's not enough! He wants something else from the {g|Stolen Lands}Stolen Lands{/g}! You see, magic artifact gatherers need... extremely rare ingredients, at times. Such as... such as unicorn's horn.\""
    },
    {
      "Key": "f0f2e5b2-5699-4bae-9721-02c868be93f0",
      "Value": "\"These animals are rare. They don't come along very often. And many people consider killing them for their horns to be pretty bad, because of their intelligence... You're not someone to be stopped by petty superstition, are you?\""
    },
    {
      "Key": "c7a2dd3a-4719-4a5f-bec6-8fbc9d3fbe91",
      "Value": "\"I'm afraid I'm not much of a hunter, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. It'd skewer me on its horn in a flash! You're our best shot.\""
    },
    {
      "Key": "ac60edd9-2759-4d37-b8b1-c3ec5f0bf332",
      "Value": "{n}Irlene smiles wryly.{/n} \"Just as you say, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. It's a shame, though. We were almost there.\""
    },
    {
      "Key": "e13d9eb5-cd17-41fb-baf3-aeafd87bfe95",
      "Value": "{n}Irlene rubs her hands.{/n} \"It's so nice doing business with you, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Regarding the unicorn's whereabouts... Try tracking it down in the {g|Narlmarches}Narlmarches{/g}. I hear it's been seen there.\""
    },
    {
      "Key": "230da11a-76ca-4bff-9464-9106f44ae792",
      "Value": "{n}Irlene regards the unicorn's horn with admiration.{/n} \"Oh my... I never hoped to hold such a rarity in my hands! Thank you, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. I'm sure we can make it this time. I'll keep you abreast of our progress.\""
    },
    {
      "Key": "173fc8a5-c58f-483a-83c2-110d94acbb02",
      "Value": "{n}Irlene smiles sadly.{/n} \"Just as you say, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. We look to have a long wait before us, I think.\""
    }
  ]
}