{
  "$id": "1",
  "strings": [
    {
      "Key": "c7cbd7b0-6b56-4d62-95ab-782b9f543998",
      "Value": "\"I was looking for you. I need your help in the capital.\""
    },
    {
      "Key": "603e5e7e-81bf-4ad8-9504-a3d99a6899e4",
      "Value": "\"What are you doing here?\""
    },
    {
      "Key": "035e10b5-0970-486d-8d58-6cf132822d8a",
      "Value": "\"Who's defending the fort?\""
    },
    {
      "Key": "3049ead5-fe9e-4a3b-8e5a-d23fcf8c26e6",
      "Value": "\"Let's finish this quickly.\""
    },
    {
      "Key": "3bec1f10-c9d8-4df5-ae8a-615cfe6f641b",
      "Value": "{n}Shaking off his false image, Vordakai towers above even the other cyclopes that surround him. As you approach, he casually gestures toward you.{/n} \"{name}. Why are you here?\""
    },
    {
      "Key": "d943310e-9b82-406e-97f5-a19a55b4158e",
      "Value": "{n}Vordakai brushes drops of blood from his garment.{/n} \"The final line has been drawn. I am ready to return to your city. It's time to get rid of those who claimed my... your land.\""
    },
    {
      "Key": "fdab61ec-af24-4ea4-ae1c-8fcb36fa8bde",
      "Value": "{n}The lich turns his head, and you can feel the gaze of his empty socket looking right through you.{/n} \"An invasion from another world, isn't it? I've heard about this before, but have never seen it personally. I still need this world, so I will help you deal with this trouble.\""
    },
    {
      "Key": "ec26349b-9268-4215-bab0-a05c22afbbb3",
      "Value": "{n}Vordakai turns his head toward the river.{/n} \"But only after you help me. I want to make mincemeat of this sad excuse for a baron whose {d|c31 Vordakai Hired}image{/d} I assume at your court.\""
    },
    {
      "Key": "7b984575-5d2d-41dd-8c40-9d58bb7d923d",
      "Value": "{n}The skin on Vordakai's face tightens, as though he's trying to sneer, but his features remain still.{/n} \"I'm completing what I started on the day of my awakening.\""
    },
    {
      "Key": "79cb75ec-b612-4ea7-a7cd-93e1ef70b6cc",
      "Value": "\"When the turmoil began, I went away — where once the cities of my people were towering. Where a great empire will one day be restored. Where there is no place for a nest of thieves and bandits. I summoned ancient warriors and lay siege on {g|Varnhold}Varnhold{/g}. All that is left is to break the fort's defense.\""
    },
    {
      "Key": "295d6c0a-fc90-46d5-af2a-f580b68d3f3e",
      "Value": "\"This nobody, {d|Varn}Maegar Varn{/d} and his henchmen. Or rather, not they but fakes born by strange magic who consider themselves true mortals. Doesn't matter, I will destroy all of them, once and for all.\""
    },
    {
      "Key": "2d6d8f8e-6306-4384-a069-eaf96d536fc5",
      "Value": "\"Let's go, my servants! Trample our enemies!\""
    }
  ]
}