{
  "$id": "1",
  "strings": [
    {
      "Key": "5988a8fc-c39f-4e96-8d40-9a6c18194da3",
      "Value": "\"Regongar, what happened to your hand?\""
    },
    {
      "Key": "5d67e34e-a0a9-4ee5-82b5-32121f22085e",
      "Value": "[Ignore it]"
    },
    {
      "Key": "33bb34d5-6736-4280-974c-443b0fdad333",
      "Value": "[Turn away] \"I see.\""
    },
    {
      "Key": "c6c8ab6e-e1b5-4e5d-8f47-8a5015703cd1",
      "Value": "\"Let me dress it. We don't want it getting worse.\""
    },
    {
      "Key": "b59fb2b1-bdfc-4533-8a52-646c111ad661",
      "Value": "\"I don't want to see this ever again!\""
    },
    {
      "Key": "3d5b8034-7509-4437-bc72-882ee34cf7c7",
      "Value": "[Lean over his wrist and lick off the blood]"
    },
    {
      "Key": "2ca690be-9625-433b-8f15-b20e780f0930",
      "Value": "\"Reg, I'm worried about you. What's going on?\""
    },
    {
      "Key": "3a25405a-0f96-42f7-a3de-7b3322de2b97",
      "Value": "{n}You notice a row of fresh cuts across Regongar's wrist that have barely started to heal.{/n}"
    },
    {
      "Key": "2939b536-d92c-4b13-9b58-77062e2c8df7",
      "Value": "\"What's the difference?!\" {n}You hear anger in the half-orc's voice.{/n} \"It's just a cut! Like you care! Like anyone cares!\""
    },
    {
      "Key": "0b866a54-8af2-4795-94dd-034f742de96a",
      "Value": "{n}The half-orc waves you away with pretentious indifference.{/n} \"Don't pay any attention. Just some stupid thoughts in my head. I'm fine — it's definitely no worse than the mess me and her got out of before!\""
    },
    {
      "Key": "35f0b88d-9895-4779-a96f-487f425252fa",
      "Value": "{n}The half-orc turns to stone for a moment and then pulls you close.{/n}"
    },
    {
      "Key": "f7cf68e2-b252-4835-9692-a4df0a570610",
      "Value": "\"Fine, fine! You won't. Don't make a tragedy out of it, just forget it! They're just scratches, I'm telling you.\""
    },
    {
      "Key": "d82c5796-c5e7-4d99-8ac5-d15d29c6b129",
      "Value": "\"Don't worry, I'm not killing myself! I'll drink a potion, and it'll heal. Don't worry. I'm fine, ha hmm...\" {n}Regongar stops for a moment, biting his lip.{/n}"
    },
    {
      "Key": "a9523e09-4777-42a1-9e40-790466dcfbff",
      "Value": "{n}The half-orc's voice grows soft and hoarse.{/n} \"I said a stupid thing, and I'm sorry. Of course you care. It's just that I... Well, I sat up at night, couldn't sleep, and then I started thinking... About you, about Octavia. About the stupid things I've done, especially to her. Not on purpose, you know? I love both of you! But does she still love me? After everything I've done? I'm not so sure any more. And you? And I felt so bad about everything... So I just... It's just to perk me up. Don't pay any attention, they're just scratches. Let's not talk about it, all right?\""
    }
  ]
}