{
  "$id": "1",
  "strings": [
    {
      "Key": "2b18c280-eab4-499a-9e09-55e5b263c12b",
      "Value": "\"Obviously that part about 'he who is born twice, will twice be defeated' referred to Armag...\""
    },
    {
      "Key": "b50a34c8-01a8-4127-ab01-8b85c372149e",
      "Value": "\"I'm sorry but I don't have the time or interest for this.\""
    },
    {
      "Key": "cbe37f8a-db04-4cb3-a8f0-1fe2dac02b8c",
      "Value": "\"All right. I will look for Gunderson's books and try to make some sense of them.\""
    },
    {
      "Key": "531d2148-cd55-4b12-b59f-0f395895dc48",
      "Value": "\"Do you think 'a dozen times in a dozen' is about something that happens every month? There's a twenty-fourth day in every month – and there are twelve of them in a year.\""
    },
    {
      "Key": "22b5e85b-1738-43b5-b252-553655df1154",
      "Value": "\"You do remember our little adventure with the fey lords and their Inconsequent Debates, damn them? Before you ask, by 'damn them' I meant both the debates and the lords. Anyway, I've been thinking about that dreadful verbiage we received as a 'reward' for the trials – the answer to the question about the fate of the gnome race. Allow me to remind you of the text...\""
    },
    {
      "Key": "11f8c42f-8660-4df8-abdf-416b2d90b914",
      "Value": "\"Not a single reasonable creature would spend valuable time solving this sort of phrase-mince. If only someone knew how much effort it required to treat the matter seriously! But it paid off! It's obvious that the part about 'opened the road for the ancient dead man and his black-feathered messenger' refers to {d|Willas}Willas Gunderson{/d}, who awakened Vordakai. This guess led me to think...\""
    },
    {
      "Key": "4676503f-c587-40ee-b9f7-2cfb5b962ca1",
      "Value": "\"Exactly! We couldn't have known that at the time of the debates, because we hadn't even met Armag yet. Which makes me wonder who this respected Host might be... But that's neither here nor there.\""
    },
    {
      "Key": "452102a1-ad71-48c6-b0dd-b7abbf5b1bbc",
      "Value": "\"So, what do we know? The riddle recommends we start looking after the twice-born is twice defeated, and that's happened. The other part – 'thrice the number of those who lost their faces' – that's also only clear now. It's twenty four – three times the number of the Defaced Sisters there were! But the rest... What does it mean, 'when the Moon leaves her path'? And how does a dozen times in a dozen equate to twenty four? I'll have to study some astronomy reference books and write to some priests of {g|Desna}Desna{/g} that I'm acquainted with. It's probably about some rare celestial phenomenon.\""
    },
    {
      "Key": "af28fef4-ef3e-499d-b759-27978c8bc288",
      "Value": "\"I meant to ask you to deal with the first part of the riddle – the one about {d|Willas}Willas Gunderson{/d}. Remember the riddle – we don't need to find him or talk to him, just read him. Here is what I think it means: I discovered that the poor fellow wrote and published a few horrendous books. Perhaps the answer is hidden in one of them? The very thought of digging through that parody of literature is disgusting. I'd very much appreciate – yes, appreciate – some help. Perhaps some book-lover in this city will have a volume or two of his 'work'?\""
    },
    {
      "Key": "882b16ce-2f39-4b1d-85a8-ce6791fc5712",
      "Value": "\"Good luck on this difficult quest! I remind you: the riddle says we need to find something 'fifth in ten' – and somehow related to Gunderson's writing. We put it together with the number 'twenty four' and go to the {g|Candlemere}Candlemere{/g}, 'when the Moon leaves her path'. I hope this isn't some elaborate fey prank. Because if it is... I won't have to do any more research to understand what made the gnomes leave {g|First World}the First World{/g}. It was the stinking neighbors!\""
    },
    {
      "Key": "b0ed37b7-2d86-4ef9-9e59-91a1d3c28c41",
      "Value": "\"Of course. How dare I distract {mf|His|Her} Highness from such obviously important things! Well, I think I'll manage without you. When ever have I not?\""
    },
    {
      "Key": "15226290-272b-40ca-918a-ee99135ec3a1",
      "Value": "{n}Jubilost looks at you with suspicion.{/n} \"Everything can't be that simple. Or can it? With the fey you never know! Well, it's a good guess, but it still doesn't spare us the need to look at the dreadful books.\""
    }
  ]
}