{
  "$id": "1",
  "strings": [
    {
      "Key": "d857a2c8-3a9e-42b8-874a-3f5fb4cab302",
      "Value": "\"Tell me about yourself.\""
    },
    {
      "Key": "9d94aa75-5616-40ee-b549-0d0ba3a3eb92",
      "Value": "\"The citizens of Pitax seem to love Irovetti.\""
    },
    {
      "Key": "929bac61-42fa-48b8-b217-8ac40d819a37",
      "Value": "\"Who might you recommend I meet here?\""
    },
    {
      "Key": "0cd23b46-41f3-4e2d-a771-d1749f10cc9a",
      "Value": "\"You said the 'so-called' thieves' guild. What is it he really does?\""
    },
    {
      "Key": "f17047c0-76b1-4cf4-84b3-2cf6bd5a2d98",
      "Value": "\"Farewell.\""
    },
    {
      "Key": "a899503c-3d83-4aea-9039-d1f34ee6272e",
      "Value": "[Attack] \"You and your family are nothing more than dirty bandits. Die!\""
    },
    {
      "Key": "96c0a0cc-51a5-49da-b85c-88729eec2189",
      "Value": "\"Good day, Your Highness.\""
    },
    {
      "Key": "65c4972d-509f-4cca-8aa5-25a6e17b0626",
      "Value": "\"My regards, {mf|King|Queen} {Name}. {d|Liacenza}Gasperre Liacenza{/d}, at your service.\""
    },
    {
      "Key": "4c479e2b-7114-42e9-9676-7b0786bce341",
      "Value": "\"I'm the head of the Liacenza family and master of what remains of the Iron Fox Trade House. Before Irovetti took the crown, it would have been my family receiving you at our house. Alas, we're simply guests at his celebration, now.\""
    },
    {
      "Key": "f260fcf8-22ad-4adb-ab89-798589528d53",
      "Value": "\"It would seem so, wouldn't it? Yet appearances can be deceiving. Yes, he's made many rich and happy — but there are many more lives that he's dragged through the mud for his own endless celebration. Trust me, there are many who would gladly put an end to his rule, but the king has so many spies that everyone's afraid to even discuss it. Ask the head of his precious {g|Academy of Grand Arts}Academy{/g}, Atalia Gitaren, what she thinks, or maybe High Priest Drey Yarnes — you'll see their mouths shut tighter than an oyster's shell.\""
    },
    {
      "Key": "21fc1361-8067-428a-8e39-0f108c335c4e",
      "Value": "\"I'd do better to tell you whom you should avoid. There's a gloomy, sickly looking gnome wandering about — Kharne Vereel, chief of the so-called thieves' guild. He's Irovetti's primary business partner, and they understand the word 'business' quite broadly.\""
    },
    {
      "Key": "d9e10d7b-771c-4e47-9091-34da169ec50b",
      "Value": "\"It was an honor speaking with you, Your Highness.\""
    },
    {
      "Key": "4ac709a4-e79b-4e3b-841f-d7306bbdc03e",
      "Value": "\"Certainly not picking pockets! The fellow came from {g|Numeria}Numeria{/g} shortly after Irovetti started his reign. I won't lie, the Pitaxian trade houses occasionally made some questionable deals, but before Irovetti, those like Vereel were driven from the city faster than you can say 'first dose is free.' The man's a drug pusher. He sells the bloodbrush extract. They say it enhances all senses extraordinary and evokes vivid visions, but also affects minds and could be toxic in repeated doses. I saw those who overuse it — they could not put three words together. Because of Vereel, half of the city's youth is on his trash.\""
    },
    {
      "Key": "3a48477b-3577-4f78-ae97-55b77a66224b",
      "Value": "\"And Irovetti's pleased as punch about it — the more time the citizens spend in 'altered states,' the fewer questions they ask.\nThe gnome also uses his own product — it affects both the body and the mind. He fears his own shadow, seeing deception and trickery everywhere. Those who deal with him hope for fabulous profits, but they more often than not end up at the bottom of the river.\""
    },
    {
      "Key": "21736b34-82c1-4ebd-8ec9-9a6f668c2ec6",
      "Value": "\"Take the gold, supply poison to his subjects. Irovetti's soul is black. Black and venomous.\""
    },
    {
      "Key": "08819638-08b8-402c-adf5-3db73394b074",
      "Value": "\"Pitax's high society is a notorious snake pit. Not that it's much different from any other high society in the world…\""
    },
    {
      "Key": "908753f5-f79c-42cd-9fa2-0c5eabfa281d",
      "Value": "\"So this bright celebration is designed to veil the despair of the king's victims? How naive I was, when I praised its merriment! You have my sympathies, honorable Gasperre. I'd lose my mind if someone took my kin hostage.\""
    }
  ]
}