{
  "$id": "1",
  "strings": [
    {
      "Key": "73dbd96e-9876-4abe-b6e1-bb3a85096435",
      "Value": "\"Who are these Embeth Travelers, and what would they ask for their help?\""
    },
    {
      "Key": "b3867ae2-5b30-40c2-b299-22525d7f6f3e",
      "Value": "\"Whom will we invite for the hunt?\""
    },
    {
      "Key": "3fecd415-2118-4df6-b5f0-183e87aa64fa",
      "Value": "\"Why not invite Irovetti himself?\""
    },
    {
      "Key": "51948bea-edaf-40de-9dad-d7b0873949e1",
      "Value": "\"Aldori from Mivon? I thought Swordlords were from Brevoy.\""
    },
    {
      "Key": "ff8f232c-3292-4fd0-99ca-833e9c6ca4e5",
      "Value": "\"How would you describe the relations between Mivon and Pitax?\""
    },
    {
      "Key": "9b5eba29-42b5-4e5f-8c94-5156d9b92e2a",
      "Value": "\"Good idea. Invite the guests.\""
    },
    {
      "Key": "87f73019-de5c-4caf-b59f-29ec5f8d22f2",
      "Value": "\"We don't need external help. This is our issue to deal with.\""
    },
    {
      "Key": "db00829b-c18b-4423-9d47-2a9ba72db556",
      "Value": "\"I beg pardon for the intrusion, Your Grace, but I'm afraid I have bad news. Magic beasts are attacking people across the country. No one know where they come from, but if the situation continues to develop as it has, it may pose a serious problem.\""
    },
    {
      "Key": "ca695afd-816f-4c41-ba40-d42d43097e75",
      "Value": "\"Fortunately, there is good news as well. The {g|Embeth Travelers}Embeth Travelers{/g} have offered their help to fight the monsters. I expect this would be a good opportunity to invite some guests from neighboring countries to join the hunt. Would you mind that?\""
    },
    {
      "Key": "226d4b47-5506-4860-9ed4-9bd80fef87bb",
      "Value": "\"Your Grace, we've received troubling reports. Magic creatures are attacking your subjects at an increasingly alarming rate. No one knows where they come from, but if we don't nip this in the bud, it could become a real disaster.\""
    },
    {
      "Key": "d784b351-020d-4c10-b667-202d4b62a8a5",
      "Value": "\"Has anyone told you the bad news? No? I guess I have that honor. We have a new problem: an invasion of wild and hungry magic creatures. There have already been casualties, and if we dally, there'll be more. We have to find the hellhole they're crawling out of and seal it. Otherwise, you risk becoming a ruler with no subjects, I'm afraid.\""
    },
    {
      "Key": "b4133f0d-5d35-482e-819d-85d41a80a2ab",
      "Value": "\"{g|Embeth Travelers}Embeth Travelers{/g} have offered their assistance after learning of the problem. We could invite some guests from neighboring countries and turn the hunt into a diplomatic affair. What do you think?\""
    },
    {
      "Key": "853e9089-4056-4344-9593-b2aa2624b530",
      "Value": "\"The bright side is we've got an unexpected ally. {g|Embeth Travelers}Embeth Travelers{/g} have offered to help us thin the monsters' ranks. I suggest combining business with pleasure and inviting some guests from neighboring countries to participate in our little hunt. How does that sound?\""
    },
    {
      "Key": "d8c597a3-233a-40f4-8e48-a2d15e4d2ef1",
      "Value": "\"Embeth Forest is south of your domain. It's a dangerous place, swarming with wicked fey and other magical creatures. {g|Embeth Travelers}Embeth Travelers{/g} are renowned for their mastery of eliminating such threats. They don't ask for much — compensation for traveling expenses, and the right to keep any trophies they hunt down. This seems a fair price to me.\""
    },
    {
      "Key": "d70167fc-f57e-417c-a30e-b90831b20ca6",
      "Value": "\"We need to establish connections with our closest neighbors: {g|Pitax}Pitax{/g} and {g|Mivon}Mivon{/g}. I'll invite someone from King Irovetti's inner circle, as well as some Aldori {g|Swordlords}Swordlords{/g} from Mivon.\""
    },
    {
      "Key": "175ff5f4-63bb-4a7e-a4bd-f4b3e81998ab",
      "Value": "\"He would most likely reply with a polite refusal. Once he stepped foot on your lands, he'd find himself at your mercy. Irovetti is a treacherous old fox, and he'd expect nothing but similar treachery from others.\""
    },
    {
      "Key": "62221700-9c90-412f-ba73-649adfe58736",
      "Value": "\"Typical for the {g|River Kingdoms}River Kingdoms{/g}. They have an armed-to-the-teeth truce, with regular skirmishes along the border. They have many mutual issues, but they won't grab for their swords as soon as they see each other. Especially not on neutral ground.\""
    },
    {
      "Key": "33c33513-d979-40d1-8b82-06ae1f8767c2",
      "Value": "\"I'll give the necessary orders immediately.\""
    },
    {
      "Key": "c98b9c2e-e32a-4a3f-888c-2d3324ab7dc5",
      "Value": "\"As you say.\""
    },
    {
      "Key": "a2dc1c87-7653-459e-8501-dbd240dcdcc0",
      "Value": "\"{g|Mivon}Mivon{/g} is mostly controlled by the Aldori exiles — they descend from those who preferred to flee when {g|Choral}Choral the Conqueror{/g} arrived in {g|Restov}Restov{/g} with his dragons. I would advise against reminding them of that shameful story.\""
    }
  ]
}