{
  "$id": "1",
  "strings": [
    {
      "Key": "f2a891a4-c14b-40fd-a77a-2ef8678fb54e",
      "Value": "\"Tristian, you helped Nyrissa open portals to Golarion. Can you open a portal to the First World?\""
    },
    {
      "Key": "b81fbba0-fd8b-4375-8156-2ef1f740cc84",
      "Value": "\"Nyrissa deserves a thousand executions after all she's done to my kingdom. And I will be there to carry out her sentence personally.\""
    },
    {
      "Key": "27c1b96e-f50f-4960-9f22-dc33b5d8f321",
      "Value": "\"Creating a portal, hiding behind the myth of a nonexistent ancient curse... Nyrissa is cunning! I would applaud her, if we weren't sworn enemies.\""
    },
    {
      "Key": "4e236b89-63d4-4e9a-935c-56b48a83589f",
      "Value": "\"Ha! All the forces she sent to challenge me have failed. I can't wait to meet her. – I'll see her bathing in her own blood."
    },
    {
      "Key": "fed49a07-6961-4e2c-8f2e-963ff7bbc151",
      "Value": "\"Nyrissa won't escape justice! We repelled her attacks – this time it's her turn to repel ours!\""
    },
    {
      "Key": "c2951c11-c158-460c-8630-9f60f08a2b27",
      "Value": "\"Nyrissa failed to push her advantage, and made a strategic mistake. You shouldn't attack if you're unsure of victory.\""
    },
    {
      "Key": "01b66513-a28e-4a24-ad43-9d06043d404c",
      "Value": "\"Your Highness, Nyrissa's army has been crushed! Even their Jabberwock was slain! This victory is a major triumph for your subjects, and they have a special gift for you.\""
    },
    {
      "Key": "91689d81-3f3a-4bb5-b6f7-45fe60a6c231",
      "Value": "\"Your Highness, we protected the kingdom! Nyrissa's Jabberwock-led army was powerful, and the battle was grim. Nevertheless, our foe was defeated, and the portal on the Bald Hilltop was destroyed.\""
    },
    {
      "Key": "a11bcbdc-a61f-4996-885d-5e3cf079a5e3",
      "Value": "\"Your Highness! Nyrissa's attack was devastating. I... I don't know how we managed to survive. And I don't know if we'll ever fully recover. Only the death of the Jabberwock finally broke the resolve of her forces.\""
    },
    {
      "Key": "d7d496b6-b73f-4b97-9c3e-d956551bc48e",
      "Value": "\"It's a pity the portal to the First World was destroyed! I wish I could go there right now and look that witch in the eye myself! I bet she was so terrified of us that she destroyed the portal herself.\""
    },
    {
      "Key": "c1f58f92-a32c-453a-b407-37b553bf96c2",
      "Value": "\"Or perhaps the death of the Jabberwock caused the portal's destruction. It's unlikely we'll ever find out.\" {n}Tristian's voice fills with resolution.{/n} \"It's all right. We will find another path to Nyrissa's lair. She won't be able to avoid retribution forever.\""
    },
    {
      "Key": "9540afa9-af7c-451d-bc6d-15f62b1255bb",
      "Value": "\"Portals to the First World are complicated and unpredictable. I managed to open two with some degree of success — for the Everblooming Flower and at the Bald Hilltop. However, those were the only two cases of success among dozens of failures. Besides, the task would require much more time than we have. I prepared both of these portals a long time ago, then waited for the right time to use them.\""
    },
    {
      "Key": "08ef72fc-67df-4fe0-b046-ee76729b8421",
      "Value": "{n}Tristian sighs.{/n} \"Also, I just don't feel comfortable doing it. Portals to the First World are dangerous, and I've caused enough harm to give me pause before attempting another dangerous move. I'm sure there must be another way to the First World.\""
    },
    {
      "Key": "0824410a-4ee8-4c79-89bf-0e6131a314d9",
      "Value": "\"I agree! I couldn't have said it better myself! Let's show that villain she picked a fight she couldn't win!\""
    },
    {
      "Key": "eeacc08c-2d26-4e78-a0fe-943921f7ab37",
      "Value": "\"I would put it differently, but I support the sentiment! Let's show that villain she picked a fight she couldn't win!\""
    },
    {
      "Key": "f6e08d8f-f5d1-44b6-a7f8-247c5ee98117",
      "Value": "\"Hey, what's wrong with you? Don't applaud her! Villains don't deserve praise! She deserves a beating for all the trouble she's caused – and the sooner the better!\""
    }
  ]
}