{
  "$id": "1",
  "strings": [
    {
      "Key": "b6bdc014-2f5f-4e3c-9a9e-b51ec0ebd91d",
      "Value": "\"What happened here?\""
    },
    {
      "Key": "82bace82-2da4-47b5-aafb-59d65487ba44",
      "Value": "\"Where are your kobolds?\""
    },
    {
      "Key": "ff8f7eac-8048-431b-9c48-20506d9bb5f6",
      "Value": "\"Are you all right?\""
    },
    {
      "Key": "2df7f6e9-cd37-49a4-9309-ea760f654976",
      "Value": "\"Tartuk, it's time to help me like I once helped you. Will you and your kobolds help us protect my kingdom?\""
    },
    {
      "Key": "da526bd2-9fb3-433f-8f1c-e064e14c05ba",
      "Value": "\"Once, long ago, we fought side by side against assassins... Would you join me to fight once more?\""
    },
    {
      "Key": "73620086-fd54-41ce-ab16-b068dd3f3947",
      "Value": "\"Trobold is cleansed. I have to keep going.\""
    },
    {
      "Key": "f646501d-463f-4fd8-b46a-7f674e8c387d",
      "Value": "{n}Tartuk stands from his crouched position as he sees you approach. He looks to have taken a beating, but none of his wounds seem to be serious.{/n} \"{name}? Did you come... for me?\""
    },
    {
      "Key": "184226de-fb02-47c4-a405-61c45e44a872",
      "Value": "\"My friendsss will help you protect your home. Asss soon as we're shhhure the dungeon isss safe, I will sssend them to help your cccity. Good luck to usss, {name}.\""
    },
    {
      "Key": "93425a0a-588f-4c65-a00b-619b3c245375",
      "Value": "\"I have to go — my sssubjects await me. Good luck to usss, {name}!\""
    },
    {
      "Key": "0652c958-7910-476b-8198-e1813afa7579",
      "Value": "{n}Tartuk sways silently for a moment before finally clutching his head with a hiss.{/n} \"I remember... but I don't... I usssed to be someone else... But thisss door, it isss locked. I ssscratch and ssscream, hit and bite, but still it isss locked.\""
    },
    {
      "Key": "bb2d34e0-cecc-4155-8544-18dc306f5a9b",
      "Value": "{n}The kobold hisses wildly.{/n} \"Ssstop tormenting me with your questionsss! I am Tartuk! King of Kobolds! Protector of our kingdom! Tartuk, and no one elssse! And asss for your requessst...\" {n}The shaman stretches his clawed fingers out, weaving a spell.{/n} \"I sssat on my handsss for too long. I will go with you, {name}. I will rip the throat from thossse who did thisss to my kingdom.\""
    },
    {
      "Key": "f5f09c6c-53ba-4aa5-9219-c35a3f09546c",
      "Value": "{n}Tartuk lowers his head, and the horse skull he wears shifts down a bit.{/n} \"You gave me a chanccce. Me and the ressst of koboldsss. We will repay you. We will help you protect your kingdom.\""
    },
    {
      "Key": "07776f20-df0d-4449-b745-37f6368fe97f",
      "Value": "{n}Tartuk makes a strange sound — after a moment, you recognize it as the kobold version of a disdainful scoff.{/n} \"Dumb troll. Ssswung hisss paw, threw me againssst the wall. I am tougher than I ssseem.\" {n}The kobold probes his ribs carefully.{/n}"
    },
    {
      "Key": "ca1c4f59-cefb-419f-b81a-fe5030375cd7",
      "Value": "\"They hid when trollsss started trassshing everything! Fear not, {name}, I sssay one word, and they will come out of their cracksss.\""
    },
    {
      "Key": "58ffcb57-0d49-4413-b9de-2dfa030e6bb7",
      "Value": "\"I know magic, but thisss... thisss is unfamiliar to me. Asss if a shhhell burssst, and sssomething came rushhhing into thisss world — into {g|Trobold}Trobold{/g}. Hargulka returned to life. Ssstarted demanding the kingdom to himssself. I had to pretend I wasss dead... and wait.\""
    }
  ]
}