{
  "$id": "1",
  "strings": [
    {
      "Key": "f4533e14-d937-4c86-b8a1-9cc452cc0401",
      "Value": "\"This is the Skjegge clan! They are the rightful heirs of the builders of this fortress!\""
    },
    {
      "Key": "2e48ef71-d05d-4ed0-9973-2f291602ddf8",
      "Value": "\"There is only one true right. The right of strength!\""
    },
    {
      "Key": "7cd1be40-25d8-4008-a9da-8d6d807a2abe",
      "Value": "\"It's true, we've no business here. We should probably go.\""
    },
    {
      "Key": "d544a818-9882-4787-a528-f100fecaaf48",
      "Value": "{n}Beyond the open gate you find a strange room that looks more like a workshop than the entrance to a fortress. Across the room, by the far wall there's a metal throne.{/n}"
    },
    {
      "Key": "50f91683-8ee2-4d11-8849-0ca907d1db53",
      "Value": "{n}In front of it is {d|Jarmuld}Jarmuld{/d} Skjegge, who you know well. In one hand he holds a steel scepter, and in the other, a sacred symbol of {g|Torag}Torag{/g}. The paladin's face is ghastly, and he's barely breathing.{/n}"
    },
    {
      "Key": "3ee84b2d-4d89-4336-922f-4018794a0b26",
      "Value": "{n}In front of it is {d|Jarmuld}Jarmuld{/d} Skjegge, who you know well. In one hand he holds a steel scepter, and in the other, a sacred symbol of {g|Torag}Torag{/g}, inset with a shimmering jewel, which you recognize as the heart of the adamantine golem. The paladin is pale, and he barely opens his mouth.{/n}"
    },
    {
      "Key": "6c4fe074-b80c-4aaf-86d6-bca6ec127365",
      "Value": "{n}In front of it is {d|Jarmuld}Jarmuld{/d} Skjegge, who you know well. In one hand he holds a steel scepter, and in the other, a sacred symbol of {g|Torag}Torag{/g}, inset with two shimmering jewels, which you recognize as the hearts of the anvil and the adamantine golem. The paladin's face is twisted by a grimace of pain and strain.{/n}"
    },
    {
      "Key": "423bf595-f6de-486b-b946-8536f41d430c",
      "Value": "\"You... You're here! Help... Help me overcome these golems! I took the scepter from the empty throne over there – but it seems my command over the golems is lacking. If lose control over the golems... We'll all die!\""
    },
    {
      "Key": "3971dd69-15c4-453e-a0ea-11cd07008930",
      "Value": "{n}One of the golems turns its metal face to you and speaks in harmony,{/n} \"You all deserve to die! Thieves and impostors! By what right do you come to this fortress?\""
    },
    {
      "Key": "6225aa01-89ce-4f1f-bf61-b3ed02f0d83f",
      "Value": "\"Accomplices of thieves! You aren't going anywhere until you answer for your crimes – to me, Offeld Skjegge, the last dwarf worthy of bearing his clan's name!\""
    },
    {
      "Key": "69e7e82b-bb1f-4c0b-932b-649c7f9a5f43",
      "Value": "\"They are not Skjegge! They are nameless cowards! Only I, Offeld Skjegge, am worthy of bearing this clan's name.\""
    },
    {
      "Key": "62416196-bef0-4eaf-b598-beead24f97c0",
      "Value": "\"Offeld Skjegge? But you're my great great uncle! When our clan left this fortress, you and your golems stayed behind to protect it! Come to your senses, ghost! We're your descendants!\""
    },
    {
      "Key": "df0a45ec-159b-44f0-b11a-a05fedf0f1e3",
      "Value": "\"Ah, the right of strength! Yes, yes – you can try! We'll see what you're worth against golems created by Offeld Skjegge! The last one worthy of bearing his clan's name!\""
    },
    {
      "Key": "d146075b-2716-4e3e-a299-e93f5b9ccbca",
      "Value": "\"You are no one! The real Skjegge would have never abandoned their creation! Those who left forever lost the right to bear this proud name! And you have the nerve to come here – to this fortress, which was built from the blood and sweat of your grandparents, and abandoned by your unworthy fathers? Ha! You will die here together with all your henchmen! Golems, attack!\""
    },
    {
      "Key": "3405b04d-b356-4bf4-90d0-f41d4ff74f15",
      "Value": "{n}Grinding his teeth, Jarmuld lifts the steel scepter above his head.{/n} \"I'm doing everything I can... But his will is too strong! Destroy the golems! Harrim, you must unmake his throne!\""
    },
    {
      "Key": "bff8b6b4-d487-4836-bec8-f8bc5ffbc5e6",
      "Value": "{n}Harrim shrugs.{/n} \"I told you it would end like this. But you were dying for a legacy! And what is that legacy worth? An army of golems... Was it worth it to come all this way just to meet your death? Wouldn't it have been easier to choke to death in your mountains at home?\""
    },
    {
      "Key": "9fb9ff06-d0a7-4b8b-aeff-c09dc1fc4fc4",
      "Value": "\"I owe you nothing! Neither you, nor Torag!\""
    },
    {
      "Key": "b5cf056e-1a17-4393-8634-7f5324c96937",
      "Value": "{n}The gate behind you closes with a clanging sound.{/n} \"You will all die! You will die, you will die!\""
    },
    {
      "Key": "9649077f-8011-44b0-b76b-4a3246482e5b",
      "Value": "{n}Ekun reaches for his weapon.{/n} \"Have to help!\""
    },
    {
      "Key": "17fd2a06-5bc0-423e-9c8b-6885613e7ca5",
      "Value": "\"Of course. He's going to come around, apologize, remove the golems, and hug his grandson. Because family's what's most important, right?\""
    },
    {
      "Key": "a3122e43-e076-4a02-b886-23b5d94e47ae",
      "Value": "\"Yes, this is the perfect time to argue about theology...\""
    }
  ]
}