{
  "$id": "1",
  "strings": [
    {
      "Key": "41eb65f0-8d0c-44cf-b6cc-5ea0fb3a5a34",
      "Value": "\"Jaethal? What is this?\""
    },
    {
      "Key": "5699c578-c840-4e5d-9d92-11194db8e5f5",
      "Value": "\"Animating the dead? I had no idea you could do that.\""
    },
    {
      "Key": "d8effbba-23d5-491b-8e6d-bfb3838fee1d",
      "Value": "\"What foul witchcraft is this?!\""
    },
    {
      "Key": "a935170a-6030-4f87-a5b3-5afc37c1da94",
      "Value": "\"Why did you attack us?\""
    },
    {
      "Key": "92ee7e11-9d45-4cb8-a8b0-937727418d74",
      "Value": "\"Jaethal, what are you going to do with this poor girl?\""
    },
    {
      "Key": "c0eb1894-7610-41a3-8921-bdc9d788513b",
      "Value": "\"I've made a decision. The girl should not die. Being undead is better than being dead.\""
    },
    {
      "Key": "14d6d6a3-c925-48ac-b119-0992e2dca69e",
      "Value": "\"I've made a decision. You should allow the poor girl to die, Jaethal. This is her wish, plus — for some, eternity might not be a gift.\""
    },
    {
      "Key": "b170e17a-adfc-41a4-a350-84bb5208967e",
      "Value": "\"Who was this wanderer who claimed that Jaethal was chasing you?\""
    },
    {
      "Key": "10fac4de-205e-42d5-a7e0-9be28dd136b0",
      "Value": "\"I'm sure that someone laid a false track straight to the elven camp, and convinced the elves that we were hunting them. Everything points to this.\""
    },
    {
      "Key": "6dd3ee4a-011a-4bb7-88c4-499e5346aea2",
      "Value": "\"I've heard enough of this story. Let us go.\""
    },
    {
      "Key": "c46cec36-bca3-41e7-a7ad-5df394025f02",
      "Value": "\"If Enneo really deceived both us and these elves, forcing us to shed innocent blood, then he must be made to pay.\""
    },
    {
      "Key": "8d3be171-d127-4ac1-8eaf-2ea0116cafa8",
      "Value": "\"I do not know who to believe in this story. Did the merchant deceive us, or is this girl lying?\""
    },
    {
      "Key": "66734627-1501-47bc-a666-60d01be50645",
      "Value": "\"I respect cunning and intrigue. But anyone who tries to use them against me will deeply regret it.\""
    },
    {
      "Key": "399ea524-e2c9-4b6d-8628-5e68e676cebf",
      "Value": "\"We cannot be sure of anything. Let's go to the capital and talk to Enneo again.\""
    },
    {
      "Key": "14eb733f-28c9-407d-b909-9d3b9c25c1a6",
      "Value": "\"The elves deserved to die. Their naivety and stupidity alone are good enough reasons to kill them.\""
    },
    {
      "Key": "d147a4fe-c439-4991-bee7-5a0ecff38ed4",
      "Value": "{n}Jaethal freezes in front of the dead elven girl. It's hard to read anything on the inquisitor's face, but her posture suggests tension, the trembling force of a tightly stretched bowstring.{/n} \"What a lovely child... and she looks so like my Nortellara. Even death could not twist her beauty.\""
    },
    {
      "Key": "0b2cf0a7-4744-4367-aca5-debeb04c1685",
      "Value": "{n}With a blank look in her eyes, Jaethal passes her hand above the girl's body. The feeling of an oppressive force, cold and painful, becomes nearly physical. A convulsion passes through the body of the dead elven girl. With a quiet moan turning into a cry, the corpse opens her eyes and rises. Jaethal looks at her in amazement, as if she surprised by what she has done.{/n}"
    },
    {
      "Key": "d788aafb-c1ea-4cb3-8ea5-58b715065bda",
      "Value": "\"I... sense the touch of my goddess.\" {n}Jaethal stares at the elven girl.{/n} \"So that's it... I knew that I hadn't fully mastered the powers granted me, and here's the proof. A new side to my gift.\""
    },
    {
      "Key": "ce852ab9-49b6-4665-b7bc-9632c69ef92f",
      "Value": "\"I never knew of this side of my power. Something has awakened in me... the ability to share {g|Urgathoa}Urgathoa's{/g} gift.\" {n}Jaethal studies her newly created undead with the look of a sculptor contemplating her creation. Withering under this stare, the undead girl begins to tremble.{/n}"
    },
    {
      "Key": "501ace5a-eda9-4ada-aa44-60b5c3e1f5cb",
      "Value": "\"The same 'foul witchcraft' that brought me back to life. And I prefer to call it a 'divine gift'.\" {n}Jaethal looks at the elven girl as if admiring well-crafted work.{/n}"
    },
    {
      "Key": "239fcef2-5d6c-4a8e-87e8-938b18bfdcfd",
      "Value": "\"What have you done to me?! What is this?!\""
    },
    {
      "Key": "9b449df3-373e-4576-b7c8-3f5f3ad6a42c",
      "Value": "\"I saved you from oblivion — you and all your beauty, foolish child. Now you bear {g|Urgathoa}Urgathoa's{/g} gift, just as I. You are 'undead' — if you prefer the word used by uncomprehending narrow minds.\""
    },
    {
      "Key": "ea84349b-bb19-408c-8491-556108d85329",
      "Value": "\"No... no... It's better I follow my friends into death than to become a disgusting undead creature...\" {n}An unnaturally strong convulsion shakes the girl's body. She glares at you.{/n} \"I beg you for mercy! She doesn't have a heart, but you're different, you still live. Let me die! Put me out of my misery...\""
    },
    {
      "Key": "e19316aa-d4e0-4c7d-8c98-5173732885a0",
      "Value": "\"I will not harm her... and I will not let her harm herself. She is frightened, and does not understand the gift she just received. Elves live long lives, but they are still subjects of time. Only {g|Urgathoa}Urgathoa's{/g} gift can shield them from it. Eternal life, eternal youth, eternal immortal beauty... can anything else be compared to this?\" {n}Jaethal says the last words thoughtfully as if the answer is not entirely clear to her.{/n}"
    },
    {
      "Key": "ceccb90b-414e-4f82-a5c2-2da613bf5d28",
      "Value": "{n}The wide eyes of the elven girl are filled with confusion.{/n} \"We only meant to protect ourselves! The wanderer warned us that this monster was chasing us.\" {n}The elf points at the icy-calm Jaethal.{/n} \"He told us that she sought new sacrifices! Everyone in {g|Kyonin}Kyonin{/g} knows that she killed elves for the sake of her damned goddess, and still she managed to get away with it — walked freely into exile. If we had known that she would track us down, we would never have left the forests of our homeland...\""
    },
    {
      "Key": "fd3ea22a-84ef-4e9e-8843-bfa8b546b81f",
      "Value": "\"No one can be forced into happiness, Jaethal,\" {n}Tristian says passionately.{/n} \"Especially with such a 'gift'. {name}, please — end this poor soul's torment. Let her die as she wishes!\""
    },
    {
      "Key": "23447d6a-eeb6-4df0-8a8a-a2c234d2e971",
      "Value": "\"I hope, Jaethal, that you feel sorry for the senseless death of this unfortunate girl, and wish to help her in your way. — And you're not just entertaining yourself, as you usually do.\""
    },
    {
      "Key": "83b569ef-e174-4da7-9a45-d0647c29534b",
      "Value": "\"We knew him as Wanderer, but it's only a nickname. I do not know what his true name is. He is a half-elf. My friends knew him... they said that he has a wanderer's soul, that takes him from one place to another. I've seen him a couple of times in {g|Kyonin}Kyonin{/g}, and recently I've seen him on the road. He caught up with us to warn us of the danger. He has brown hair and yellow-green eyes, like a cat... Please! I don't know anything else. Release me. Every moment in this lifeless body drives me mad.\""
    },
    {
      "Key": "93b6405c-1cba-4cee-84b6-5553f675d250",
      "Value": "{n}With a sharp, awkward movement, like a hinged doll, the elf bends her neck and rests her head on her shoulder, silently looking at you with wide, empty eyes.{/n}"
    },
    {
      "Key": "5cf60d9a-75db-46ed-b460-73e663ba2090",
      "Value": "{n}Jaethal frowns.{/n} \"I cannot disobey my patron and master of these lands. However, I hope that you will not make a habit of disposing of valuable resources like that. Such waste is bad for both the ruler and {mf|his|her} subjects.\""
    },
    {
      "Key": "6c00f33d-93bc-44e6-b196-62379d01d43e",
      "Value": "\"Can't believe I say it, but I agree with the corpsy one. Everyone can fall down and die. You don't need no bravery or brains for that. If you fall, you must get up and move on. I've done it many times, and I bet this elfie will be able to get back up too, after she pull herself together. Too bad to be undead? Worse to be really dead, or when you give up!\""
    },
    {
      "Key": "d71643c2-131a-4aa7-815c-08313f015e21",
      "Value": "\"Why would someone prolong the senseless agony of being, when one can be finished with it once and for all? I do not like this.\" {n}Harrim shakes his head in condemnation.{/n}"
    },
    {
      "Key": "f2157ef8-05d9-42c2-8deb-93f0bf6a0daf",
      "Value": "\"Wonderful. I shall send her to the capital and find some useful tasks for her.\""
    },
    {
      "Key": "baefef50-9c1c-4d48-afc6-fcbf94027969",
      "Value": "\"And we know who did this, do we not? A sudden appearance, a dagger, a false trail... The {d|Enneo}half-blood{/d} will have many questions to answer. I'll start with 'why did you kill me?' and finish with 'how pathetic do you feel now, having failed twice to send me to oblivion?'\""
    },
    {
      "Key": "a366b1b1-af98-4d05-80b6-d2aa50f332e7",
      "Value": "\"You do not even want to know what really happened? Well, I already have some ideas about it. And someone — namely, the damned {d|Enneo}half-blood{/d} — will have many questions to answer on our return to the capital.\""
    },
    {
      "Key": "1d1df0f4-6a33-4e3c-a5e6-6a5d64c9a0eb",
      "Value": "\"So far, it all points to one thing — the {d|Enneo}half-blood{/d} lied to us. And he did not merely lie. It was he who killed me in the wastelands. He took the dagger, then planted it in his own shop for me to find. Scared the elves with his lies, and intentionally sent us here\"."
    },
    {
      "Key": "9eb5ad99-0b97-4765-b10b-e5b8cad2df2e",
      "Value": "\"You see, now we both have something to ask the half-blood about. This will be amusing. Let us hurry to the capital!\""
    },
    {
      "Key": "46cbc3d2-b68e-4569-8a25-0424e9bf79bb",
      "Value": "\"True. Let's hurry to the capital. I'm looking forward to seeing… my killer.\""
    },
    {
      "Key": "c8df7f6b-b4c9-4aed-a55a-f70aa445c3c6",
      "Value": "\"Certainly. Let's have a little chat.\" {n}Jaethal seems stony calm and indifferent, but this indifference is more frightening than anger. {/n}\"Let us hurry!\""
    },
    {
      "Key": "7efdf56d-4b53-4742-8f12-c3b99c8eafde",
      "Value": "\"You may be right. Still, I always feel sorry when youth and beauty are wasted. But let's hurry to the capital! We have much to discuss with the half-blood.\""
    }
  ]
}