{
  "$id": "1",
  "strings": [
    {
      "Key": "d2989203-6dbc-4026-9122-6489cf2fa349",
      "Value": "\"Hold your ground.\""
    },
    {
      "Key": "bdc8054b-f586-4320-b979-f205073657f5",
      "Value": "\"Something isn't right.\""
    },
    {
      "Key": "83d098cf-2f19-4b7e-9d67-1d483e344103",
      "Value": "\"Let's wait a bit.\""
    },
    {
      "Key": "7c747fdd-5ba9-43aa-b286-209788e9d91c",
      "Value": "\"So... the Lord of Cowardice returns.\""
    },
    {
      "Key": "4a2099d6-f993-4c10-b727-751b95490d73",
      "Value": "\"Let's get this over with.\""
    },
    {
      "Key": "609af043-c9ae-4187-850d-6913c1d7087e",
      "Value": "\"Nok-Nok, this isn't the King. This is something that looks like him.\""
    },
    {
      "Key": "c2443426-8dcc-411b-9007-b9adc2fd1cad",
      "Value": "\"Debt? To whom?\""
    },
    {
      "Key": "39fd6774-5942-4fa2-8c73-a25077c69481",
      "Value": "\"That would be THIS goblin here. He got your message.\""
    },
    {
      "Key": "9bea4bca-0e52-4c77-88b6-38c9bd209b96",
      "Value": "\"It's definitely a barghest – demon, looks like a goblin – you know, like this one.\""
    },
    {
      "Key": "f9bf686c-a2a7-4596-95c7-1e973b6b810d",
      "Value": "[Attack] \"I've heard enough. I'll deal with you myself.\""
    },
    {
      "Key": "503bb5d0-a61c-416d-a0d6-a80553ab5fdf",
      "Value": "\"You've been tricked, this is a fight you can't win.\""
    },
    {
      "Key": "3219fa37-28ff-449b-b7d8-092f3bdefddc",
      "Value": "\"Then you'll return from whence you came, because we're not letting you kill anyone.\""
    },
    {
      "Key": "aea38ba0-f198-438d-8edd-7680a7590a17",
      "Value": "\"You do know you are threatening a high priest and Hero of Lamashtu, don't you? I didn't think barghests would dare kill any favored by the Great Mother.\""
    },
    {
      "Key": "3c9f35b5-8a2d-45b9-a832-ff004e169d01",
      "Value": "\"What terms did you agreed to? — Maybe you can turn this against her, get your revenge.\""
    },
    {
      "Key": "48625e18-7b1b-47ef-85ea-c19a9f2448ef",
      "Value": "\"But... you told her you'd kill Nok-Nok. If you don't, you'll anger her. If you do, then Lamashtu will get upset. My bet? I'd choose a fey's anger over the Mother of Beasts – but you made the pact, you lie in it.\""
    },
    {
      "Key": "97080339-d53f-422e-b03e-5bb918b83efc",
      "Value": "\"Can you? That doesn't sound... binding.\""
    },
    {
      "Key": "26b0df48-7c45-4b08-bb7b-5f750e9b85c4",
      "Value": "\"One of my allies? Why not me?\""
    },
    {
      "Key": "f153fe7d-3e99-4b99-a279-debd72341eff",
      "Value": "\"So you chose Nok-Nok. Very brave. Fighting me would have been more fun. And fair.\""
    },
    {
      "Key": "2a4eb794-ea16-49af-84a2-66a4154e44d8",
      "Value": "\"Well, then, Nok-Nok, you are no longer my ally. And worse, you are not a Hero, never were – I... I... I've always hated you, you... halfhead doorstop.\""
    },
    {
      "Key": "e69d14aa-a9b4-409f-82dc-c8356a95c64a",
      "Value": "\"Nok-Nok, listen to me. Cut yourself now, let a drop of blood hit the ground – then fight him only long enough to have him pin you with his foot, kick you, anything – do that, and he vanishes.\""
    },
    {
      "Key": "b32da097-b2e3-43bb-a075-8671550d198e",
      "Value": "[Let Nok-Nok fight his own battle] \"You'll have to fight him, Nok-Nok, you have no other choice.\""
    },
    {
      "Key": "a23f0aad-9993-43cd-abad-1bebdf1f3e46",
      "Value": "[Attack] \"Let's strike while it's frenzied!\""
    },
    {
      "Key": "2b12585e-8cae-4935-a2d6-b15d727b0124",
      "Value": "\"Hold on – maybe it'll drive them all away.\""
    },
    {
      "Key": "27723dae-aae8-48e3-9908-6fcc55204a92",
      "Value": "\"Now go out there and let him kick the hells out of you like a true goblin hero.\""
    },
    {
      "Key": "7500e20a-e92b-40e5-b359-163ddf53bdaf",
      "Value": "\"It's our best bet to end this without more bloodshed. Well, you might get hurt, but... forget it, go.\""
    },
    {
      "Key": "0a0e0a68-bf4b-47bf-839e-28144aff8c9b",
      "Value": "\"Trust me, this will work.\""
    },
    {
      "Key": "9145eab6-566e-4927-b5b1-b7d1fcaa4c10",
      "Value": "\"Stop questioning me and do as I command. Go.\""
    },
    {
      "Key": "c51e92c0-97e3-4571-81bf-adea20656ee5",
      "Value": "\"Come on, Nok-Nok. Come on...\""
    },
    {
      "Key": "1be57f95-0755-42b6-96c4-64116cdb357a",
      "Value": "\"Get him, Nok-Nok!\""
    },
    {
      "Key": "7df912ec-f301-45ab-9581-e297ff35e1b5",
      "Value": "\"Well, at least I'll have one less goblin to worry about this when this is over.\""
    },
    {
      "Key": "283c9e26-2440-40d7-8066-d4ecad65fb49",
      "Value": "[Wait and see what happens]"
    },
    {
      "Key": "2828d83d-a253-4879-95a8-4e752271dfc2",
      "Value": "\"Nok-Nok, get up!\""
    },
    {
      "Key": "f4d95987-51b3-4457-a36e-a83d6d81da62",
      "Value": "[Step forward] \"That does it!\""
    },
    {
      "Key": "553c2a91-ec03-49d5-b079-c3573adcb348",
      "Value": "{n}Nok-Nok looks around, uncertain – you don't see anyone, and no goblin shapes about – and no sign of a goblin camp, either. Something feels wrong – there's a strange feel in the air, and that hint of sulfur, like you smelled on Nok-Nok's cap in the throne room.{/n}"
    },
    {
      "Key": "35c16ce5-0381-480d-9213-21fe593ed6e6",
      "Value": "{n}Nok-Nok speaks.{/n} \"This the place. But… {d|GoblinKing}King{/d} not here yet?\" {n}Nok-Nok sounds slightly relieved – but he still looks ready to bolt.{/n}"
    },
    {
      "Key": "4bae0e8f-e1e9-48d2-be2f-af405f4e3d76",
      "Value": "{n}Nok-Nok nods... and as he does, you suddenly notice the surroundings melt away into trails of acrid smoke... revealing a number of goblins, weapons at the ready.{/n}"
    },
    {
      "Key": "5d5b21d5-7a40-4d0d-8cc5-d9e7fca8721f",
      "Value": "{n}Still, while their weapons are drawn, they do not attack – they have a curious light in their eyes you haven't seen before – and it takes you a second to realize its determination. They don't look scared at all, merely stand at the ready, as if awaiting the command to attack.{/n}"
    },
    {
      "Key": "af7ab28d-58a1-4609-993b-e27752d25eb5",
      "Value": "{n}As you take in your new opponents, a familiar figure emerges from the tree line – but walking strangely, as if fighting the urge to hunch down on all fours, almost feral.\nThe figure... looks... to be the Goblin King you recall, but something is wrong about him – it's like someone tried to cram a larger creature inside his skin. Tufts of fur, like that of a wolf, peak from his rags, and his eyes, rather than dull and soft, seem to hold cold fire in them.{/n}"
    },
    {
      "Key": "d4aac425-0928-433b-8425-b64265e6ede4",
      "Value": "{n}The king approaches, then stops, his face peeling back into an almost-demonic smile. This is not the king, but some creature wearing his shape.{/n}"
    },
    {
      "Key": "803efed4-2d4e-47dd-b2f4-bee375daed3b",
      "Value": "{n}When you think it can't get any worse, there is a strangely familiar thundering noise, and into the clearing lumbers none other than the hill giant Munguk... and from the smell of it, he's definitely been drinking.\nHe stands behind the feral goblin king, his huge club of at the ready and gives a low rumble, then snarls, pounding his chest.{/n}"
    },
    {
      "Key": "c2604a9f-784f-448a-82d6-7597f66c01d7",
      "Value": "\"Munguk say he not like us play trick on him, keep him waiting,\" {n}Nok-Nok whispers to you.{/n} \"He say hard to wait forever for promised love, it worse than getting stabbed with lance.\" {n}Nok-Nok pauses.{/n} \"Lance not kill him, though, I guess.\""
    },
    {
      "Key": "53c1d9eb-a3e9-42be-8b37-21586381b202",
      "Value": "\"Munguk say he not like us play trick on him, keep him waiting,\" {n}Nok-Nok whispers to you.{/n} \"He say hard to wait forever for promised drinks, it worse than getting stabbed with lance.\" {n}Nok-Nok pauses.{/n} \"Lance not kill him, though, I guess.\""
    },
    {
      "Key": "53d4fa3b-9e4a-4f3c-ab2c-82e7aae6ad39",
      "Value": "{n}The king gazes at you, and you feel your scalp rise – as he speaks, his voice is a rasp, like knives being dragged across metal plate.{/n}\n\"Which of you was once ruled by this ragged shape I wear? The sooner your blood coats the ground, the sooner my debt here is done – all you cattle smell alike to me whether you walk or roast on a skewer.\""
    },
    {
      "Key": "df4ca5f4-d34a-4bdf-8a37-4ab8ec794607",
      "Value": "{n}The 'king' snarls.{/n} \"I'm a barghest. I was summoned at the behest of a fey, to defeat an ally of one who claims this land… weakening this false {mf|king|queen} when the time of reckoning draws near.\""
    },
    {
      "Key": "c173ff04-ac30-4711-9d96-898a08dc83c7",
      "Value": "{n}He nods at Nok-Nok and gives a barking laugh.{/n} \"She said it could be any I chose, so I chose the weakest one at your court, if only to fulfill my debt all the quicker and leave this wretched place. The price was that I had to take the shape of this...\" {n}He glances down at his body.{/n} \"...humiliation.\""
    },
    {
      "Key": "b9921a62-ae37-4880-bca0-213fc450fd61",
      "Value": "{n}The barghest growls... low in its throat, as if suspicious, then suddenly stops, sniffing the air. It advances slowly, and Nok-Nok looks about to withdraw, but you clamp him in place, forcing him to remain still.{/n}"
    },
    {
      "Key": "82da2d53-1423-49c5-9d94-37c31911455a",
      "Value": "{n}The barghest gives another sniff, then backs away, snarling.{/n} \"It is no matter, I'll kill another.\""
    },
    {
      "Key": "87b94820-a4eb-43b3-97d9-9ad53017f4e1",
      "Value": "\"Spout you lies elsewhere, false {mf|king|queen}. I have no need for them.\""
    },
    {
      "Key": "dac7b34e-a243-428d-89ba-c6b30d308a7d",
      "Value": "{n}The barghest growls, slowly and suspiciously, then to your surprise, answers in clear, precise speech.{/n} \"When one of the allies of the Pretender to the Throne of the Stolen Lands lies beneath my feet, and their blood feeds the ground, I am freed – instantly, to return home and leave this vile plane behind me.\""
    },
    {
      "Key": "06fde29c-9503-4588-a59e-aa9800d9b943",
      "Value": "\"The wording?\" {n}The beast glares at you.{/n} \"Do you take me for a fool?\""
    },
    {
      "Key": "80ff32d9-5647-4905-94cd-8390c9a0f554",
      "Value": "{n}The barghest falls silent... and his eyes narrow suspiciously. Its skin twitches, and its lips peel back to reveal its fangs... it looks furious – but does not move to attack. In fact, it doesn't seem like it can... despite the blood-thirsty look in its eyes.{/n}"
    },
    {
      "Key": "22bc02f2-6edd-4c64-bcb2-d8c5282d72ae",
      "Value": "{n}The creature snarls.{/n} \"I was told you are to be left for her. I care not why – but should you cross me, I've been given leave to slay you as well. It seems... she wishes you to suffer longer than this one...\" {n}It grins wolfishly.{/n} \"For the fey and those of my kind... that will prove a much longer time than your flesh can withstand.\""
    },
    {
      "Key": "6a14eca4-ee72-4d41-9ed5-19f3301d17be",
      "Value": "{n}The 'King' turns to Nok-Nok.{/n} \"Come, goblin... the sooner I make a sport of you, the sooner I will allow you to die... perhaps with your limbs intact.\""
    },
    {
      "Key": "971c4176-b33e-43b9-b8c5-6d13702666bf",
      "Value": "\"This we will find out soon enough, false {mf|king|queen}.\""
    },
    {
      "Key": "a5d9273f-bfcc-41fb-8934-f68a432dd350",
      "Value": "{n}Nok-Nok turns to you, surprised, his eyes wide – he looks genuinely hurt at your words.{/n} \"Not a hero? Never was?\" {n}He pauses.{/n} \"Also... doorstop?\""
    },
    {
      "Key": "6da955f7-4be8-4e50-b65f-4ae2120c7e79",
      "Value": "{n}Nok-Nok turns to you, perplexed... you realize he either doesn't believe you or doesn't understand what you're doing.{/n}"
    },
    {
      "Key": "3aca32bd-c862-4563-b43e-98e09d554057",
      "Value": "{n}The creature seeing Nok-Nok's lack of comprehension, laughs.{/n}\n\"His split from you must be genuine, not some false oath or parlor trick. As long as he remains your ally, then I am bound as well.\""
    },
    {
      "Key": "58d5bf36-675c-40c5-bd18-47fe4c41ad76",
      "Value": "{n}The expression on the King's face is much different – it is surprise, but there is fear woven in as well.\nWhatever you said, it worked... and you think it's placed the 'King' in a bad position. You try to ignore Nok-Nok's broken gaze as you face the barghest.{/n}"
    },
    {
      "Key": "07ab0fbc-4c76-42c6-a3e0-d25c2775a906",
      "Value": "{n}The creature gives a snarl, then takes a step back, then another... as if uncertain.{/n} \"It is no matter, I'll kill another of your allies.\""
    },
    {
      "Key": "ec8915a6-2fe4-41c6-a3da-c68ace915d4a",
      "Value": "{n}Instead, the barghest gives a blood-curdling howl, ichor spitting from its maw. It claws at the ground, ripping up great chunks of earth, then, swipes at you in a frenzied launch — and backs away, as if seeking to reach you, but unable to do so past some unseen force. Nok-Nok, behind an invisible wall formed by the shrieking beast, shrinks in terror.{/n}"
    },
    {
      "Key": "e6b70f06-fcd9-4338-81ae-5ce817fcfb5c",
      "Value": "{n}The other goblins in the circle seem to withdraw as well, terrified – whatever was keeping them at attention is broken, and you see fear coming in their eyes.{/n}"
    },
    {
      "Key": "ec6e2cdf-5159-4357-8366-ebd587ef2d73",
      "Value": "{n}The other goblins in the circle seem to withdraw as well, terrified – even Munguk seems surprised by the infernal fit – the hill giant backs away, as if from a rabid dog.{/n}"
    },
    {
      "Key": "50cc4491-9753-439f-a9eb-09aa72409bf4",
      "Value": "{n}Taking advantage of the creature's mad rage, you leap to attack — the creatures in the clearing falter, seeming hesitant to charge you and Nok-Nok, or get anywhere close to the tricked beast... you take advantage of the chaos and use their fear against them!{/n}"
    },
    {
      "Key": "a61858e1-93fc-49b4-b99c-c3b1d2f8338f",
      "Value": "{n}As you leap to attack, the barghest gives a howl, and the surrounding creatures charge you and Nok-Nok, echoing the barghest's howl.{/n}"
    },
    {
      "Key": "8d4a5c61-66af-4555-9159-502d542dead9",
      "Value": "{n}Nok-Nok looks at you blankly.{/n} \"Let him kick me? Not sure like this plan...\""
    },
    {
      "Key": "0ac9851d-2548-4762-a243-317c2272280e",
      "Value": "{n}Wasting no time, you grab his hand, and keeping it from view of the barghest, slice it enough to let blood fall on the ground. Nok-Nok stares at his bleeding palm, until you forcibly curl his fingers back into his palm.{/n}"
    },
    {
      "Key": "0251d98b-e0a8-4e5e-bb10-9891358d1b3d",
      "Value": "{n}Nok-Nok advances slowly, and the barghest watches coldly, squatting slightly. Nok-Nok makes a strange sound in his chest, you realize he's speaking as if trying to soothe a guard dog, but no words are coming out...{/n}"
    },
    {
      "Key": "1c7537d6-1267-4ce9-bdf2-06f6faea5e0a",
      "Value": "{n}As he is about to reach the eager barghest, Nok-Nok stumbles, then falls face first... into the fire. Screaming, he howls and begins to jump in place, waving his hands in pain.{/n}"
    },
    {
      "Key": "7bacbaaf-a966-4447-99d7-17b43fbec600",
      "Value": "{n}Rather than attacking, the assembled creatures watch in surprise – and then, strangely begin to howl with laughter... infuriating the barghest.{/n}"
    },
    {
      "Key": "de257b1e-af71-4c27-b123-a2f854263c01",
      "Value": "{n}Snarling, the \"king\" leaps forward and hoists Nok-Nok into the air, then extends a claw – if you don't act, Nok-Nok will be gutted. Nok-Nok chokes and struggles in the creature's grip, helplessly...{/n}"
    },
    {
      "Key": "5f349440-9e7d-4178-99d4-edbdd63b0b8b",
      "Value": "{n}Snarling, the \"king\" leaps forward and knocks Nok-Nok to the ground, then begins to kick him a few times – you wince as you see one of Nok-Nok's teeth fly free from a kick, arcing through the air. Nok-Nok manages another scream, cut off as the barghest grinds its foot into his face, extinguishing the flames and his screams.{/n}"
    },
    {
      "Key": "964d2067-362d-470b-9f1a-4b350bf36f04",
      "Value": "{n}When the unfortunate goblin is put out, the barghest glares at the surrounding creatures, and gives a snarl. Their laughter falls silent...\n...all except one, a new voice, a little shaky, but one you recognize.{/n}"
    },
    {
      "Key": "872bc101-b41a-4bcb-912a-8ab198c8466a",
      "Value": "{n}Nok-Nok, bleeding from his split lip and kicks to the face, however, gives weak laugh.{/n} \"Me beneath foot, blood...\" {n}While blood already lies on the ground, Nok-Nok spits for good measure – adding more red to the ground.{/n} \"...on dirt. Promise to mean flower lady done?\""
    },
    {
      "Key": "21ae65f4-de3d-4eff-8535-50f66b437273",
      "Value": "{n}The barghest's hand lashes through the air and impales itself in Nok-Nok's neck... the tiny goblin wriggles for a moment... then you watch him fall still. The barghest grins, then turns to you.{/n} \"Creature died quicker than I'd like... but I'll take my time with you. I'll tell she who commands me there simply was no other choice.\""
    },
    {
      "Key": "ade610b5-fcbd-4c5a-8183-d55bc6a2c51f",
      "Value": "{n}The barghest freezes in shock, then suddenly vanishes, leaving Nok-Nok alone on the ground. The surrounding goblins blink, as if a spell is removed... even Munguk looks confused by what has happened. Their shock won't last long.{/n}"
    },
    {
      "Key": "75fdb549-5126-419b-bb32-c5ea47e106f4",
      "Value": "{n}The barghest freezes in shock, then suddenly vanishes, leaving Nok-Nok alone on the ground. The surrounding goblins blink, as if a spell is removed... their shock won't last long.{/n}"
    },
    {
      "Key": "1ab2dff9-3a44-45ca-955b-ad78c81e9020",
      "Value": "{n}As the barghest howls in frustration, the creatures, first one, then another, begin to run, then all of them rout, desperate to get away from the mad creature.{/n}"
    },
    {
      "Key": "f7e9b4d4-5d55-40b0-9a76-c4b1086f7cff",
      "Value": "{n}As the beasts flee, the barghest remains… and then gives one last, choked snarl – and vanishes, leaving the faint smell of sulfur in the air. You suspect that his failure will likely not end well for him no matter where he returns to… but for now, the clearing is silent except for you and Nok-Nok.{/n}"
    }
  ]
}