{
  "$id": "1",
  "strings": [
    {
      "Key": "a114aa09-b14d-4f50-9acd-d33e9797d1e7",
      "Value": "\"The portal is open. What is keeping you from leaving?\""
    },
    {
      "Key": "b2318318-a60e-45fc-bc8c-c98cf57f227c",
      "Value": "\"What curse lies upon you?\""
    },
    {
      "Key": "bf9281cc-33e0-4086-8b65-d239cae7e174",
      "Value": "[Attack] \"You tried to deceive us? Die!\""
    },
    {
      "Key": "2893b17f-c839-42bd-9b7f-882f33d11552",
      "Value": "\"You said yourself that even death is better than lingering here forever. It's all we can offer you.\""
    },
    {
      "Key": "cda7dc73-d04c-4d72-9c45-2cb8593a9a95",
      "Value": "\"We could sacrifice someone from the party. Who would stop us? Varn? He isn't here.\""
    },
    {
      "Key": "c019bbad-72d5-43e6-b6d5-1d0c9d1eaf0a",
      "Value": "{n}Marcida rushes towards you with tears in her eyes, just as you saw her in projection.{/n} \"Thank {g|Nethys}Nethys{/g}! Freedom at last! Freedom! Well...\" {n}She points at books on the shelves with a sweeping gesture and offers her hand to Cephal.{/n} \"We have a deal? All of this is yours, in return for my freedom!\""
    },
    {
      "Key": "7f1b69a6-add8-449e-887d-e6e154141ba7",
      "Value": "{n}Cephal looks greedily over the ancient volumes and reaches out, but then stops. He quickly pulls away his hand and turns to you.{/n} \"Wait a minute... We held up our end of the bargain, did we not? Then what else is there to discuss? You are free, so go!\" {n}He makes an inviting gesture towards the portal.{/n}"
    },
    {
      "Key": "369a0d3c-ab99-40e3-80df-51809142e1fd",
      "Value": "{n}The sorceress' face shifts as one emotion dissolves into another – disappointment, resentment, despair, fury, and then panic. She does not answer.{/n}"
    },
    {
      "Key": "438b3522-72ce-4437-bdc0-b1e3635e19a6",
      "Value": "\"You can't leave, can you? There's still something you need from us. Something besides the open portal!\""
    },
    {
      "Key": "40434eeb-7416-4927-9157-52c43f0c9e62",
      "Value": "\"How... How did you know?\""
    },
    {
      "Key": "543f7dfa-8d19-44a0-aa74-284dc2e413e7",
      "Value": "\"You might be a brilliant sorceress, but your negotiation skills could use some improvement. Back then, you let slip that you were cursed. And anyhow... You were too hasty, too happy about everything. What wizard would be so happy to part with their library?\""
    },
    {
      "Key": "0374e23a-14f6-4d43-ab31-237981b0a32a",
      "Value": "\"He said it once in a poem... 'The unlived years hang heavily over a ruler's head...' It was from a long one. I never remember all that fey nonsense, but that line rang true.\""
    },
    {
      "Key": "e0f214b3-8df3-4fa3-ab99-fd7887cf3d59",
      "Value": "\"Nothing is keeping me from leaving... But I don't want to die! I'm cursed!\""
    },
    {
      "Key": "6dc4c986-900c-4435-bc30-87acb6f99098",
      "Value": "\"Here is my curse: so long as I remain here, I do not age. But if I go outside, all my past centuries will return in a moment! I will wither to dust! Unless... unless someone takes my place, and agrees to become the new master and prisoner in this tiny world. Then the entire burden of my years will pass on to them!\""
    },
    {
      "Key": "fe7f3592-8732-40f9-af5c-7a83b01d67de",
      "Value": "\"You can't blame me for this little ploy... You see, I only want to live! I can't die! I'm a great sorceress! If I perished – then the world would lose my intellect! Come, don't be stingy! You have so many soldiers, and each looks more oafish than the last! Order the most useless one to take my place! Don't let my genius die!\""
    },
    {
      "Key": "7edf8918-8eb5-40c4-ad9b-b194bac858c8",
      "Value": "{n}The sorceress looks down. After a long silence she nods at last.{/n} \"All right... All right, so be it. At least my suffering will finally come to an end...\""
    },
    {
      "Key": "fa13f194-e71e-404b-901d-d7477f4c8398",
      "Value": "\"So that's how you treat me?! After everything I've done for you! I've shared the secrets of this fortress with you, given you my library, and you, you... Fine! I may die, but you won't live either!\""
    },
    {
      "Key": "85a390da-9702-48f8-8e30-74c00850a268",
      "Value": "{n}Without looking up, Marcida walks toward the portal but stops a few steps before it.{/n} \"At least avenge me! You cannot overpower the Horned Hunter. If he appears, you must run at once! But the wandering lights that tortured me... This 'marquise' of theirs... They will not easily let you leave. When you fight them, give them a few blows from Marcida Vittari! And now – farewell!\""
    },
    {
      "Key": "3060957e-e8f1-4125-8ffd-ed3d558d9ea2",
      "Value": "\"I am here, and I will not allow it! The Varnling Host does not sell its fighters. Don't ever suggest anything like that – or I will forget we are old friends! Enough. We have opened the portal, Marcida. To continue living here, or to die free – the choice is yours.\""
    },
    {
      "Key": "ebf3fb97-1f5d-4fa1-8dae-f6c5531ead24",
      "Value": "\"What? No way! You are the ones who will die!\""
    }
  ]
}