{
  "$id": "1",
  "strings": [
    {
      "Key": "37425232-7996-43a2-9be9-fd1325cff34d",
      "Value": "\"You know what? Let's get married. Will you be my king?\""
    },
    {
      "Key": "05a35de3-199c-4392-8638-a78567181e5f",
      "Value": "\"If we have a future — it's one it's one we share together.\""
    },
    {
      "Key": "58d446e3-5d60-49a4-ac97-4bc2850f098a",
      "Value": "\"You've done a lot for me too. I have no idea how I would live without you.\""
    },
    {
      "Key": "7c5dcb34-1548-4010-af86-81cfa79042e4",
      "Value": "\"I was very scared for you. Especially because you kept silence about your feelings.\""
    },
    {
      "Key": "25f28e4c-315c-4a24-8de2-e3bcbf611e83",
      "Value": "{n}Tonight Regongar was especially passionate. He screamed in your arms, and when it was over, he lay still for a long time, staring at the ceiling and biting his lips.{/n}"
    },
    {
      "Key": "27c120e6-1ab0-4fe8-91d2-39d79b114669",
      "Value": "\"You know... There was this chump in {g|Numeria}Numeria{/g} who went mad because of all the torture. He thought there was no one in the world but him. He said that when he closed his eyes, I disappeared. That's just about how I've felt during the last few months. Like if you're not looking at me, I don't exist. Like a ghost that's only real when you touch me. I cut my skin to make sure I still have red blood.\""
    },
    {
      "Key": "a41eb37c-9243-4ea7-829f-c902ea84cf25",
      "Value": "\"No one needs me. Especially myself. I'm not even alone, I'm simply nobody. But you... {Name}, my {Name}... You've kept me alive. If you let me go for even a moment, I'll probably fall right through the ground into {g|Pharasma}Pharasma{/g}'s palm. It's only thanks to you that I can even make myself move... And now I've started to feel alive again. For the first time I feel like I have some sort of future.\""
    },
    {
      "Key": "789bf6af-fc77-4af4-bc5d-c1474475d2cb",
      "Value": "\"Who, me? A king? Look at me, ha ha! I'm not husband material, let alone a king.\""
    },
    {
      "Key": "2f377813-ac08-42f7-8e09-3af9e8df7324",
      "Value": "\"Yes. Now there's only one thing left to do — face the powers of this world and another, and tear them all to pieces. People, monsters, fey, gods — doesn't matter. Everyone who wants to take away our future. And then...\""
    },
    {
      "Key": "3d4c6eac-1e47-4016-906a-b3200f22966f",
      "Value": "\"Wait, are you serious? You really want to marry me?\" {n}Regongar looks baffled for a moment, then smiles a broad smile quickly.{/n} \"All right. Let's do it, of course. It's just... Let's postpone the wedding until the victory, all right? When we don't have swords hanging over our heads. I want it to feel like we really do have a future.\""
    },
    {
      "Key": "63c7e9db-396b-4adf-bd03-5fcffe28025a",
      "Value": "{n}The half-orc smiles.{/n} \"Then it will be just you and me.\""
    },
    {
      "Key": "0d5983c4-8e8f-49ec-871d-bda21ea291af",
      "Value": "\"So we really met for a reason. The gods aren't good for much, of course, but sometimes they send gifts... Like you and me to each other.\""
    },
    {
      "Key": "69df2ed5-4dfd-41fb-9645-95cbea531f3e",
      "Value": "\"Yes... I should have told you everything earlier instead of letting it gnaw me up. But I didn't quite understand myself. And then... I was such an idiot — I was afraid to tell you, afraid you'd laugh and push me away. I'm so sorry.\""
    }
  ]
}