{
  "$id": "1",
  "strings": [
    {
      "Key": "c6b0bb05-d310-4a7d-92fc-da1dcf89cc93",
      "Value": "\"You seem to really hate Irovetti. Why is that?\""
    },
    {
      "Key": "202e3fd2-496d-4c88-857a-82e6601ee84d",
      "Value": "\"What do you want from me?\""
    },
    {
      "Key": "311a7f90-ef18-4b39-aaef-1e68bcd4107f",
      "Value": "\"I will think about your proposal.\""
    },
    {
      "Key": "23d7a402-f43a-43af-b057-39a3b9c49d5f",
      "Value": "\"I will not make any deals with you.\""
    },
    {
      "Key": "0b2fab91-3fbe-45c5-b6cb-e010d3d63b88",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "3f5a7c0e-f009-48f5-9cfa-b393799e496e",
      "Value": "[Attack] \"Do you know what I do to turncoats?\""
    },
    {
      "Key": "9c1adb90-a59c-4637-b1aa-dd337fa735dc",
      "Value": "\"What artifact?\""
    },
    {
      "Key": "ec1b88c9-ee50-4407-a319-2ea13e138a13",
      "Value": "\"Deal. Help me rouse the bards to rebel against Irovetti, and I'll make you the Academy's new headmaster.\""
    },
    {
      "Key": "fe7c2263-b3dc-4abd-8470-3d6143992c98",
      "Value": "\"Until now you served Irovetti loyally, working against me, just like Atalia. Why should I trust you now?\""
    },
    {
      "Key": "c5aeded4-4988-4a10-8444-4647e2f372bd",
      "Value": "\"How are things at the Academy?\""
    },
    {
      "Key": "e79a47cd-e7fa-4217-ae8f-2175a5f21604",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "e0bdbb11-3942-4c91-ae7a-9ee0c89e81db",
      "Value": "{n}{d|Annamede}Annamede{/d} Belavarah, the most celebrated of all {g|Pitax}Pitaxian{/g} bards, approaches you with a sweet smile.{/n}"
    },
    {
      "Key": "c051c22f-d460-4269-a87f-7175f953eb18",
      "Value": "\"For the same reason he is hated by every {g|Pitax}Pitaxian{/g} girl or boy unlucky enough to catch that stinking pig's eye! He doesn't take 'no' for an answer. The whole city is his personal harem!\""
    },
    {
      "Key": "0ed4c33d-c098-49eb-b73c-f0cb69647ca7",
      "Value": "\"When he failed to seduce me, he tried to buy me. And when he failed to buy me, he tried taking me by force. When he failed at that too, he tried to put a spell on me using a strange artifact. Praise {g|Calistria}Calistria{/g}, the magic didn't work, but... I swear by the Goddess, what I wouldn't give to have my revenge! For myself and for countless others less fortunate!\""
    },
    {
      "Key": "c1f10706-80e7-4544-ba57-b1cb52eeb3e9",
      "Value": "\"I have a business proposal for you. I have influence in {g|Pitax}Pitax{/g}. If I rouse the students of the {g|Academy of Grand Arts}Academy{/g} to rebel against Irovetti, no one will listen to that old hag Atalia. It's a few hundred healthy boys and girls, many of whom wield magic. Trust me, you'd prefer them fighting for you, not against you.\""
    },
    {
      "Key": "7cda1292-3ed8-4050-a585-5a4a48faadb4",
      "Value": "\"And in return... In return I ask that you keep the {g|Academy of Grand Arts}Academy{/g} open after you win the crown, and make me its new headmaster. Deal?\""
    },
    {
      "Key": "2a0b89ef-f563-40f6-8bc8-1ed9a9deefae",
      "Value": "\"Wait!\""
    },
    {
      "Key": "2c2df651-280f-41b5-a97f-98835ee87ee8",
      "Value": "\"Think quickly. The clouds have gathered. The storm will soon be upon us!\""
    },
    {
      "Key": "bdfe7eb3-6bf2-43fc-993c-07b266a9bb75",
      "Value": "\"As you wish, Your Highness. I'm afraid you will regret this decision...\""
    },
    {
      "Key": "fa60152b-6abf-46e1-b861-a1c8e292db24",
      "Value": "\"Big mistake!\" {n}Annamede vanishes into thin air.{/n}"
    },
    {
      "Key": "622794d1-5749-4bc9-85bd-19a253552692",
      "Value": "\"Well, Your Highness? Did you make your decision?\""
    },
    {
      "Key": "952dc42b-9df1-4f2a-a354-103d4da4bcba",
      "Value": "\"I don't know. It was like a piece of driftwood, or perhaps a wooden sword... I really don't want to talk about it, forgive me. But in a nutshell, the pig invited me to another romantic dinner, snuck up on me from behind and poked me in the back with this stick. I don't know what he expected, but it didn't work. I immediately realized he was trying to put a spell on me, and I was consumed by such rage as I've never felt in my whole life. I'm ashamed to recall the scene I made — I screamed, flipped over the table, splashed him with wine... Ha-ha, you know what? I'm not ashamed at all! The look of his unshaven snout dripping wine — it's my only pleasant memory of the whole evening!\""
    },
    {
      "Key": "f512eebd-f108-48f6-a7eb-e2543096eec8",
      "Value": "\"Just listen to her! Imagine — loyal to her king for so many years, but when his throne starts to wobble, her conscience magically wakes up!\""
    },
    {
      "Key": "cee063f1-0f3c-42bd-b835-afd1ae605349",
      "Value": "\"Just listen to her. How loyal she is to her protector! How much she and her students owe to him! It's disgusting to hear this spineless creature crawling to her master!\""
    },
    {
      "Key": "2e95b598-bac5-4cf8-8fa4-06aaa3444f42",
      "Value": "\"I have a business proposal for you. Allow me to lead the rebellion of the {g|Academy of Grand Arts}Academy{/g} students against Irovetti. I'll handle it far better than this spineless old hag, who hasn't touched a sword in her life. I will lead the bards to battle — and I'll convince them that you are their patron, a true tower of strength.\""
    },
    {
      "Key": "f3f839f4-c494-48fa-9e85-374c9dac834d",
      "Value": "\"You won't regret it! We shall meet you in front of the palace. And now I must speak with the students.\""
    },
    {
      "Key": "0714158c-60bf-4f9c-907e-2dc76789ae0c",
      "Value": "\"There's no such thing as 'loyalty'. I should know — after all, it was us, bards, who invented it. It's a fairy tale that rulers tell naive fools, to make them work for free and die for someone else's interests, all with happy smiles on their faces.\""
    },
    {
      "Key": "86b02303-d78d-4bb0-9fce-95aa2481d1cf",
      "Value": "\"The deal I'm proposing puts me out on a limb, not you. I rarely make such an offer — to do a job in advance without any guarantee on your part, aside from your word of course. It's a terrible risk — but I'm ready to take it for a chance at revenge. You, on the other hand, risk nothing.\""
    },
    {
      "Key": "a178c030-7f13-48c4-87fa-cad7113be2ed",
      "Value": "\"Ah, Your Highness! How good of you to remember your loyal subjects! To what do we owe the pleasure?\""
    },
    {
      "Key": "cf8dc925-2e62-4317-99de-8e14e1bb2f8c",
      "Value": "\"Have a safe journey, Your Highness!\""
    },
    {
      "Key": "fb4860e2-5560-4c5d-a4a9-8de5440a4b94",
      "Value": "\"More fun in some respects, but a bit more disciplined in others. I threw out the talentless sycophants that the previous king loved so much. Of course, the {g|Academy of Grand Arts}Academy{/g} wouldn't be itself without its flatterers, but I only kept those who know other arts besides bootlicking. I hired artists who know how to entertain, and not just eulogize their rulers.\""
    },
    {
      "Key": "30aa4433-e40b-451f-9553-5a79621f6d56",
      "Value": "\"You're right to think we'd need such allies! Not everyone would have the guts to stake everything on revenge. You've got my respect, Maestro! May {g|Calistria}Calistria{/g} aid you!\""
    },
    {
      "Key": "71bd942c-0481-4397-9ea6-9d9bea46dca2",
      "Value": "{n}Annamede smiles, pleased.{/n} \"'Revenge is above justice, for he who renders justice serves everyone, but he who wreaks vengeance — just himself'... What, you don't recognize it? It's from 'The Book of Joy,' our {g|Calistria}Lady{/g}'s sacred scriptures.\""
    },
    {
      "Key": "ca8b2472-8f27-45f2-8c30-be72d3010e64",
      "Value": "\"I'm not much of a reader, really. I studied our {g|Calistria}Lady{/g}'s teachings more firsthand, you could say.\""
    },
    {
      "Key": "1a0ecc87-2603-4fb7-8c03-722445008ae6",
      "Value": "\"Also worthwhile. Well, may she not leave us when the storm strikes!\""
    },
    {
      "Key": "27f139ce-53df-43c0-af55-29b923981eed",
      "Value": "{n}Ekun's piercing eyes never leave the bard.{/n} \"Wearing colorful feathers and singing sweet songs doesn't change a cobra's nature. Don't listen to that song. Don't let her infatuate you.\""
    },
    {
      "Key": "97107e05-307b-45b7-9d1c-ce9b583cd6c2",
      "Value": "\"Clever, ambitious, attractive, and understands the balance of power... I like her, as well as her proposal. Do consider, {name} — it's much more beneficial to do business with those like Annamede than more stubborn idealists like Atalia Gitaren.\""
    },
    {
      "Key": "e99715f7-f53b-4b8f-96e2-c916fee4978c",
      "Value": "{n}Valerie chuckles.{/n} \"Loyalty was made up by bards, you say? I suppose those with the gift of weaving words often think themselves the masters of hearts, but if they knew the true dangers of battle and the true price of loyalty and camaraderie, they would not sing of their power so confidently.\""
    },
    {
      "Key": "6d78ffa3-2e87-4a29-9259-e46deb9cc9f7",
      "Value": "\"I enjoy her songs so much. There's fire and laughter in them, that you can feel, smell – and almost touch. But Annamede herself scares me. She has a cold heart, and a merciless soul…\""
    },
    {
      "Key": "c8edd212-3555-4731-b8ed-52bb66586842",
      "Value": "\"Ah ha ha! If your subjects aren't loyal, that simply means you've failed to train them properly. Nothing more, nothing less.\""
    },
    {
      "Key": "1d27b4a1-aba3-4bd8-baa4-70da2031c368",
      "Value": "{n}Kanerah watches the bard with undisguised hostility.{/n} \"I wonder what price you will ask, when you sell your loyalty to the next one to claim the crown. Don't make any deals with her, {name}. The scaffold is the proper stage for bards and poets.\""
    }
  ]
}