{
  "$id": "1",
  "strings": [
    {
      "Key": "159416cb-4704-44a6-9e6c-a4cf16fb9958",
      "Value": "\"Trobold fell. You don't belong here anymore.\""
    },
    {
      "Key": "a550b90c-5bcd-4ddb-a4d6-4ff77f39b13d",
      "Value": "\"Weren't you dead?!\""
    },
    {
      "Key": "73bfc6ca-e0da-47ee-a21c-d690417dfa2b",
      "Value": "\"Where's Hargulka?\""
    },
    {
      "Key": "febb1dc6-af8f-4fbf-8b07-85a7fb41ff57",
      "Value": "\"Where's Tartuk?\""
    },
    {
      "Key": "5b37b7e3-0a49-4887-a0cb-803b7a2df29c",
      "Value": "[Attack] \"I cleaned this place out once — I'll just clean it again!\""
    },
    {
      "Key": "9ac50e33-c11c-4e95-a73a-be20f891a56f",
      "Value": "\"I didn't expect to see your ugly mugs again!\""
    },
    {
      "Key": "74a2d25f-9205-4f62-99c4-0f9a0b4104ae",
      "Value": "\"Kobold is afraid. Says over and over times have changed, that I am dead and have to stay dead. It is all right — Hargulka will return the courage borba took from Tartuk. Or strike him dead. No matter. Trobold will stand under Hargulka.\""
    },
    {
      "Key": "f4b4b60a-ddd2-4fe4-a890-e0e2c9c65ffd",
      "Value": "\"Ssstupid troll. Refusesss to obey. Babblesss about a new friend, a new home. I will enssssure Hargulka returnsss to become what he isss sssuposssed to be — ssservant of Tartuk, the one true massster of Trobold!\""
    },
    {
      "Key": "caeef949-1328-4c90-9862-53c4aa7e165f",
      "Value": "\"This our home, borba. Home of kobold and troll. You are what does not belong — you and your tribe.\""
    },
    {
      "Key": "0e614fc3-0732-4d31-96d3-34e7aaeff719",
      "Value": "\"Troll will live forever. Hargulka does not fear you, borba. Borba is food for Trobold's children, not enemy.\""
    },
    {
      "Key": "54639835-9a8c-4ed2-a82d-1ed93840c348",
      "Value": "\"You think thisss will ssstop me? I am the ssspirit of revenge! I will avenge fallen Trobold. You were my deathhh — thisss time, I will be yoursss!\""
    },
    {
      "Key": "27b90ad1-5bcf-41b4-bea1-f618f1f46640",
      "Value": "\"No more wordsss — I will sssquish thisss bug and ressstore Trobold!\""
    }
  ]
}