{
  "$id": "1",
  "strings": [
    {
      "Key": "dd3471fc-0899-4f01-b27d-4b5a01d55936",
      "Value": "\"Do many people in Restov venerate Erastil?\""
    },
    {
      "Key": "774c1231-1562-4a98-ad4f-1c9289740fd9",
      "Value": "\"I worship Erastil as well. Please, may I receive your blessing?\""
    },
    {
      "Key": "612a8b17-4009-4d3a-9761-8fcb78cd8a16",
      "Value": "\"Bringing law into the Stolen Lands is a difficult endeavour. I would be grateful for any help you could spare!\""
    },
    {
      "Key": "b3634c65-628b-456c-9192-7e40303d8c89",
      "Value": "\"You're dressed surprisingly simply for such a festive occasion.\""
    },
    {
      "Key": "39b9560e-99d2-4d39-8c31-6dde13857a4c",
      "Value": "\"It was an honor to meet you. Goodbye.\""
    },
    {
      "Key": "6dc5a240-06a9-4de2-a023-621d49bbe42e",
      "Value": "\"The gods are monsters, priest. Fretful monsters that don't deserve to be worshipped.\""
    },
    {
      "Key": "78c6571e-2023-4f6e-9941-eed4d17225e0",
      "Value": "\"I saw how you fought beside Jamandi that night... Your god granted you impressive power!\""
    },
    {
      "Key": "c44ba120-f1ce-4ba1-acca-0bfe935bd7c2",
      "Value": "{n}A handsome man with a weather-beaten face grasps your hand tightly in his rough, calloused palms. Unlike the rest of the guests in their festive clothes, he wears a simple robe — the only luxury you see on him is a holy symbol of {g|Erastil}Erastil{/g} made of solid gold. The other guests look at him with respect, some bordering on awe.{/n}"
    },
    {
      "Key": "f3dfe60e-4cd8-4861-8862-9f43e7b94357",
      "Value": "\"Congratulations on your victory,\" {n}he says in a deep voice.{/n} \"Allow me to introduce myself. I am Ezvanki Keeg, High Priest of {g|Erastil}Erastil{/g} in {g|Restov}Restov{/g}.\""
    },
    {
      "Key": "37240614-d138-4163-bed7-833ec782a70d",
      "Value": "\"They revere many gods in {g|Restov}Restov{/g}. They pray to {g|Abadar}Abadar{/g}, patron of cities, and {g|Pharasma}Pharasma{/g}, gatherer of souls... There are also some more rare cults. But there's no denying that the {g|Erastil}Stag God{/g} has the largest congregation here. And no wonder — people here have lived off farming and hunting for centuries.\""
    },
    {
      "Key": "e557eb56-3841-4e1d-9110-660443ce112c",
      "Value": "\"It's a pleasure to know the baron{mf||ess} is not only brave, but also pious. Let {g|Erastil}Erastil{/g} keep you in his grace!\""
    },
    {
      "Key": "a273c9ac-d359-48e8-85a4-362fa530f7b3",
      "Value": "\"This is a truly noble undertaking. I believe our community will be able to provide you with reasonable assistance. We will help you construct a shrine in your capital, free of charge.\""
    },
    {
      "Key": "d0668909-9502-4a61-8733-b9d5f831ea50",
      "Value": "\"Our most pious aspirations are often hindered. But is it not the case that overcoming such obstacles allows us to become closer to our god? I give you my blessing, and I believe you will be able to overcome these hardships and achieve your goals!\""
    },
    {
      "Key": "79aecf36-2e8d-4ff3-bc29-0a724093630a",
      "Value": "{n}The corners of the priest's mouth turn up in a faint smile.{/n} \"The nobles dress in silks and satins to stand out from the poor. A priest wears a simple robe to stand out from the nobles.\""
    },
    {
      "Key": "d91e2b23-28b8-47a0-80d2-02d6d473bb45",
      "Value": "\"{g|Erastil}Erastil{/g} keep you.\""
    },
    {
      "Key": "8238c46f-834a-4842-8c31-a4c3de8d2c99",
      "Value": "\"The higher powers have favored you so far. May they stay with you in the future!\""
    },
    {
      "Key": "d806ecda-89c0-4e1f-b53b-aadeba678e6a",
      "Value": "\"Do you really believe that? Well, it saddens me to hear you think so.\""
    },
    {
      "Key": "d54bd5ca-30d4-473d-9012-f300160157a1",
      "Value": "\"Yes, I used to serve {g|Erastil}Erastil{/g} on the battlefield, but those days are long past. Now I call on his power to heal those who've fallen from a roof more often than anyone wounded by a sword! Of course, someone has to roam the forests and slay monsters, but I'm more useful to my congregation here, attending to more mundane affairs, like hospitals, shelters, and charity fairs.\""
    }
  ]
}