{
  "$id": "1",
  "strings": [
    {
      "Key": "84e19fc6-c494-478c-b1ba-0c0e340835e2",
      "Value": "\"What do you hold for the future of Varnhold?\""
    },
    {
      "Key": "86b6aff7-dcb5-43ca-a192-ec76d21f26da",
      "Value": "\"The Varnling Host fought for your interests many times, but we haven't had a chance to meet in person yet.\""
    },
    {
      "Key": "fbab4e09-7be0-4b46-a911-8173ac8f504a",
      "Value": "\"I must go.\""
    },
    {
      "Key": "e5fe7abb-4714-4473-8167-19b044a3c01c",
      "Value": "\"New victories and new glory!\""
    },
    {
      "Key": "6738dae5-a226-4c48-9a77-d1b1b856c8e0",
      "Value": "\"Work. Much difficult and dangerous work awaits us – if we are to survive.\""
    },
    {
      "Key": "3cb022dc-b0c4-4436-9350-f9bb7e11b5e9",
      "Value": "\"Nothing good. This is a reckless venture, and will only bring trouble to everyone involved.\""
    },
    {
      "Key": "d8d16068-8815-4c39-9b9d-25504f6c5b3b",
      "Value": "\"I wouldn't want to speculate.\""
    },
    {
      "Key": "f2ba914b-e585-49a7-8c1b-4b0df7839310",
      "Value": "\"I'll be frank. We are braced for the manipulations, guile and treachery of our neighbors.\""
    },
    {
      "Key": "c9fcb054-8c3f-4ed8-b67d-6b2a72751e78",
      "Value": "\"We'll be fine, if that is Abadar's will!\""
    },
    {
      "Key": "c274230f-c1d2-435e-a13b-345f7ceb0101",
      "Value": "\"So you're the famous {Name}? I'm pleased to finally meet you in person. {d|Varn}Varn{/d} has told me much of your deeds.\""
    },
    {
      "Key": "0f2135f8-e470-43e1-ae52-f7e876958bb4",
      "Value": "\"I only wish I knew! We live in a wild time of great changes. The rise of new states in disputed lands will be a shock to the entire region. Of course, I have my own thoughts and plans, as everyone does... But there's only one thing I'm sure of – there will be no risk of a boring future!\""
    },
    {
      "Key": "725e061e-08dc-4bdb-a2af-988bde87e223",
      "Value": "\"It's a pleasure doing business with the {g|Varnling Host}Varnling Host{/g}. –- You offer honest swords for honest gold. You do charge a fair amount, but this means I won't have to worry about someone else buying you out from under me. Alas, not many mercenary teams can boast your reputation.\""
    },
    {
      "Key": "6f270998-a09e-4613-a5da-ea31e835c2cf",
      "Value": "\"Enjoy the celebration -– you've earned it!\""
    },
    {
      "Key": "6304e884-3574-4fab-a13a-5578769b5e70",
      "Value": "\"Allow me to return the question. What do you think awaits your young barony?\""
    },
    {
      "Key": "108b356a-37ed-4ce6-b12e-4f3484bfb336",
      "Value": "\"Just as your commander might put it! Well, I sincerely hope your optimism pays off.\""
    },
    {
      "Key": "9f133651-40a4-4fb4-83da-dfa8801240c1",
      "Value": "\"You seem to have both your feet on the ground. It's good to see that {d|Varn}Varn{/d} has such people around him. He's never lacked courage, but practicalities have never been his strong suit!\""
    },
    {
      "Key": "fba9fa65-68d8-4acf-8f64-316b27fe48a6",
      "Value": "\"A reckless venture perhaps, but {d|Varn}Varn{/d} has often been called a venturer. Though thanks to allies like you, he has so far managed to navigate his dangerous ordeals – and with the lives of his people intact. Yes, reclaiming the Stolen Lands is a dangerous game, but if I didn't believe in you, I wouldn't be betting on your victory!\""
    },
    {
      "Key": "cc8227b6-be8f-4600-81fc-05d07769610b",
      "Value": "\"And I approve. I have no doubts in you. No matter what challenges tomorrow brings, the {g|Varnling Host}Varnling Host{/g} will surely triumph!\""
    },
    {
      "Key": "96eff0c1-42b1-4ca6-ab94-fac51b88ed12",
      "Value": "\"I value your frankness. Yes, many rulers fall victim to the ambitions of their neighbors – and their own gullibility... But many more fail from an inability to make reliable alliances. You can't survive without friends – and how can you find them if you see the face of the enemy everywhere you look?\""
    },
    {
      "Key": "609cbcd3-2201-47d3-8214-d5113caa98f9",
      "Value": "\"I will pray that the god of cities smiles mercifully upon you. The task before you – to build houses and plow fields where a wild wasteland stood only yesterday – this is the work of the righteous, and promises to be most profitable as well!\""
    },
    {
      "Key": "ad11ceeb-a243-43d4-b73e-fabf3fc9ca54",
      "Value": "\"I wish you luck!\""
    }
  ]
}