{
  "$id": "1",
  "strings": [
    {
      "Key": "932fb60d-edff-4324-b4bd-a58b3a44de3c",
      "Value": "...tried to jam the doors, to deactivate the trap!"
    },
    {
      "Key": "b8f33a9b-4898-47ca-ae5c-0c6bd63b30c0",
      "Value": "...decided not to push our luck and retreated."
    },
    {
      "Key": "6dbbad48-aba9-43d6-94b4-cf43c605ea93",
      "Value": "...surged forward, paying no heed to the dangers surrounding us!"
    },
    {
      "Key": "d6837d0b-6c86-4801-aaa3-89eb6e0257b2",
      "Value": "[Close]"
    },
    {
      "Key": "77378069-712d-4351-9930-5c58ba47ff6a",
      "Value": "\"Break... all break bad...\" We turned around and saw a kobold, sitting on the ground beside a broken lever. The kobold was holding his head in his hands, but sensing us, he jumped up.\n\"Ssstop! You go — you fall! All go — all fall... Sssorrow, sssorrow...\" He grew woeful, and lamenting he skittered down one of the passages. Then we..."
    },
    {
      "Key": "7e77c331-bf68-4b8e-8d6f-802c4e38d3df",
      "Value": "Using equal parts wisdom and dexterity, we jammed the ominous hatch. Now we could proceed without fear. Thus the darkness of the yawning abyss was roundly defeated!"
    },
    {
      "Key": "80d56a64-c211-4e3c-b0ca-09100499f720",
      "Value": "Our journey into the mysterious dungeon brought us by twists and turns to an old mine. A huge hatch in the floor blocked our way! Its panels were half-open and squeaked angrily, threatening to plunge careless adventurers into the abyss below. It stretched from wall to wall, making it impossible to simply walk around this deadly trap."
    },
    {
      "Key": "d4da4144-3fd3-4527-a123-ebfe2ba5faf2",
      "Value": "Much as we hated to admit it, the crafty designs of the kobold trap-masters proved too much for our efforts. After attempting to jam the panels shut, we bravely stepped forward... heard a terrible squeak... and plummeted into the darkness!"
    },
    {
      "Key": "ef71ae9a-9a33-4d40-ae77-2837bc5bc301",
      "Value": "At first the panels seemed to hold our weight. But one careless step later, and they swung wide open — and we plummeted down into the darkness below!"
    }
  ]
}