{
  "$id": "1",
  "strings": [
    {
      "Key": "8f75d11e-00d2-4e94-bf70-22c2b8f3012a",
      "Value": "The {mf|baron|baroness} gave an impassioned speech on honor in noble duels and the importance of settling disputes in a just and dignified manner."
    },
    {
      "Key": "4d6ed627-9251-4bd0-bd02-08ecbd4bcaaf",
      "Value": "The {mf|baron|baroness} spoke to the crowd in the goblin tongue and explained in single-syllable words why the king was surely done for!"
    },
    {
      "Key": "20954d39-4d29-4cb9-b486-3b705e88a732",
      "Value": "The {mf|baron|baroness} did not deign to speak to the assembled goblins, demonstrating {mf|his|her} contempt of the undersized vermin."
    },
    {
      "Key": "54b05929-86cd-482d-9164-1ea09ac5ec3b",
      "Value": "...Nok-Nok hid right behind the king's back!"
    },
    {
      "Key": "691866ac-63f9-4d95-b125-6f23abef9db7",
      "Value": "...Nok-Nok decided to hide right in the cauldron set over an open fire!"
    },
    {
      "Key": "5a255571-5bd0-44ee-b463-430718bc5f37",
      "Value": "...Nok-Nok climbed on the roof of the nearest hut."
    },
    {
      "Key": "589ec334-a3ad-436f-9ebd-398a2f978f73",
      "Value": "...dodge the blows."
    },
    {
      "Key": "bf44795e-5f3b-4b4b-92d2-ccb117c93841",
      "Value": "...take to his heels and run around the fire."
    },
    {
      "Key": "7ef5d6fa-da16-45f6-80c7-cd3bc16e7841",
      "Value": "Continue."
    },
    {
      "Key": "d1b02057-ec8b-4201-9659-2f6ce3b4aeab",
      "Value": "Continue."
    },
    {
      "Key": "d5f73b41-0ed6-4596-9628-48bf7f8708f0",
      "Value": "...a wasp nest!"
    },
    {
      "Key": "7fb06786-1188-4922-9910-9c0516a1b997",
      "Value": "He daringly ripped the crown off his adversary and placed it on his head!"
    },
    {
      "Key": "8a665681-6ca5-4295-903a-dac20f8c2d34",
      "Value": "...a handful of straw."
    },
    {
      "Key": "1b858704-a4d9-40c1-be08-2c81adbe382b",
      "Value": "...his own shoe!"
    },
    {
      "Key": "bbbaece6-428c-44f0-baa8-19e59af5c6d3",
      "Value": "He offered his adversary a chance to lower his weapons and forge a friendship stronger than any feud!"
    },
    {
      "Key": "6d62ef18-ffc9-4954-acee-398a6c9a3f31",
      "Value": "He leapt out from behind the goblin king's back with a wild howl, trying to frighten him!"
    },
    {
      "Key": "7c53de8c-3226-4b4e-aea9-5497143c1302",
      "Value": "Continue."
    },
    {
      "Key": "4ab5a0b8-e67c-473e-b918-d6949444117b",
      "Value": "...fall to his knees and beg for mercy."
    },
    {
      "Key": "a30d2886-2120-4340-b174-8f474b00215b",
      "Value": "...began to shower the king with insults."
    },
    {
      "Key": "5984611b-2580-4aeb-b5da-9c5685d5b497",
      "Value": "...tried to distract the king."
    },
    {
      "Key": "b8dbd83a-25ed-4388-91ab-0d6d15827941",
      "Value": "...feigned death."
    },
    {
      "Key": "b8b02dd0-4819-4af7-8345-4ae94de4727d",
      "Value": "Close."
    },
    {
      "Key": "8e1027bd-f8fa-4751-afef-8896bdfe4287",
      "Value": "Continue."
    },
    {
      "Key": "8cd0e8d8-7bfd-454e-b44f-479cf8f95b91",
      "Value": "Continue."
    },
    {
      "Key": "4a785593-41da-4eb3-ac4a-0268db3bd5e0",
      "Value": "Close."
    },
    {
      "Key": "2af55e15-dea7-45e2-b572-b858572304ed",
      "Value": "Continue."
    },
    {
      "Key": "b038c81a-1e33-4b59-b3d8-9453675a8d4d",
      "Value": "Continue."
    },
    {
      "Key": "0f0dd6f0-dfc7-44a2-a23b-8445879a93ad",
      "Value": "Close."
    },
    {
      "Key": "ce36f8da-0f09-4c79-9ec8-0975fdeb2085",
      "Value": "Close."
    },
    {
      "Key": "c5c564e0-46c4-4773-8c31-14137fd9120e",
      "Value": "And so it came to pass that we would bear witness to a true goblin duel! Renowned scholars would have paid a steep price to be in our place... and would have paid thrice more afterwards to be anywhere else than inside a camp teeming with goblins!"
    },
    {
      "Key": "5064338d-01a4-415f-aa6b-5b661689c5c2",
      "Value": "The news the king was going to fight the insolent intruder spread through the tribe like wildfire — the goblins gathering around the fire began to yell and shout so loud, it was as if they wanted {g|Lamashtu}Lamashtu{/g} herself to hear! The king looked impressive, but Nok-Nok, our questionable-but-brave \"leader\", showed no sign of fear — on the contrary, he swelled up with pride, reveling in the moment!"
    },
    {
      "Key": "5f8e9356-2260-4129-a441-6fe0d218a1a6",
      "Value": "Hundreds of small, red eyes instantly focused on the baron{mf||ess}! I would have been at a loss in such a situation, but our ruler didn't miss the mark!"
    },
    {
      "Key": "3444cc43-d5b4-49fa-af79-133c3f0c1003",
      "Value": "This speech could have marked a place for itself in the rhetoric textbooks as a prime example of high public style! The baron{mf||ess} talked and talked, obviously inspired by the presence of an audience... However, {mf|his|her} savage, slow-thinking listeners were incapable of appreciating the lofty spirit of {mf|his|her} address. A portion of the crowd stared at the baron{mf||ess} with mouths wide open, others yawned and scratched their noses, and a few were snoring — while standing up!"
    },
    {
      "Key": "300af9ff-d2e7-4acd-aa15-708930ad1fe6",
      "Value": "Where did {mf|His|her} Grace ever learn to talk like that?! Uttering strange, often obscene words, slurring the endings and mixing up suffixes, the baron{mf||ess} was giving a speech better than {mf|he|she} had expected — not only did the goblins gaze on in rapt fascination, almost hypnotized, but {mf|he|she} also caused {mf|his|her} followers to listen in horrified fascination at how each word was mangled, slaughtered, yet somehow still comprehensible."
    },
    {
      "Key": "f0aea54e-c8c3-4c12-aa7b-6ee83074dfbf",
      "Value": "The ardent speech might have gone on indefinitely, but the trance was broken by a shriek from the goblin crowd.\n\"Nok-Nok gone!\"\nWho would have thought?! While the whole tribe was busy listening to the baron{mf||ess}, our \"champion\" had vanished! The startled king came to his senses and began to tear apart the area, shaking his blade and screaming curses!"
    },
    {
      "Key": "cd2a7e92-2726-4833-81e2-91fdc867003e",
      "Value": "The king wasn't the sort to tolerate sneaking right under his nose. Screaming in rage and raising his blade, he rushed at Nok-Nok!"
    },
    {
      "Key": "0fdd9572-cffe-4071-894b-ecde3a10fde1",
      "Value": "There was no time to think — Nok-Nok was standing right in front of an enraged, seasoned goblin warrior eager to skin him alive! Our fearless companion had nothing left to do but to…"
    },
    {
      "Key": "b5d22b46-c1ad-4969-992b-d87b0b592d9e",
      "Value": "Goblins are known for their ability to slip through the tiniest cracks and to fit into the smallest spaces. They are also notoriously voracious and bad at predicting the consequences of their actions. It shall remain unknown what was the downfall of our goblin friend — the haste or the desire to feast upon whatever was left in the cauldron, but it didn't affect the sad outcome."
    },
    {
      "Key": "6da9984d-2ee2-4ab8-b136-47a8b07720b9",
      "Value": "Nok-Nok's undertaking ended in a yelp of pain and an overturned cauldron, whence tumbled out our scorched companion, his skin steaming and covered in the foul brew."
    },
    {
      "Key": "bcaaec3d-b56c-47b6-93cf-98d76021a145",
      "Value": "Indeed, our nimble little friend had somehow climbed on the roof of the nearest hut and was now looking out from behind the edge — clearly, he was about to throw at his enemy the first thing that came into his hand!"
    },
    {
      "Key": "552f6dd9-11a1-414f-a19b-e6f05dde5af9",
      "Value": "Doing his best not to betray his anxiety, the unsuspecting king waddled straight into the trap! Nok-Nok sprang to his feet, took aim at his opponent, and with a victory cry, threw..."
    },
    {
      "Key": "8ec3ecd6-2a36-4f6b-9506-9f9e0e84fce7",
      "Value": "What fun! Nok-Nok managed to slip by the king and was now hiding right behind his back, dancing silently and making rude faces! The other goblins burst into laughter — or, to be precise, into cackling and snide giggling, all the while pointing fingers at their king!"
    },
    {
      "Key": "de14a5ea-9e46-469f-8575-de4dda3a996c",
      "Value": "Such treatment infuriated Nok-Nok's opponent even more, and he spun around in rage trying to see what was the cause for all the merriment. Nok-Nok had no more time for joking around!"
    },
    {
      "Key": "c6b5d876-1d04-42cd-866c-8b03a8de5e11",
      "Value": "Bam! The wasp nest that Nok-Nok had ripped off the edge of the roof hit the king straight in the face! Even such a foul and robust goblin couldn't t handle the buzzing swarm of stings — he swayed on his feet and collapsed to the ground..."
    },
    {
      "Key": "3c466d02-b274-4141-9b9e-d8f69197d761",
      "Value": "The only thing Nok-Nok achieved with this attack was loss of cover! Now our roguish companion had to scamper down and fight one-on-one!"
    },
    {
      "Key": "cd128d00-5cff-43bb-90cc-21cf8c7605f8",
      "Value": "However, the tribe members were not wasting time — as soon as it sunk into them they were going to be next, they scattered! In moments, no one remained around the fire except for Nok-Nok, who was grumbling, frustrated by not getting a chance to gloat over his opponent's defeat."
    },
    {
      "Key": "c580546d-7629-4cfe-80ae-62b9249c1c2c",
      "Value": "Is dry grass indeed the most dangerous thing one can find on a roof?! Whatever the case, the straw caused no significant harm to the bewildered king — it just stuck in his already hideous crown."
    },
    {
      "Key": "fd07bc9a-ce5a-4858-9cb2-2cb68c020377",
      "Value": "We reminded Nok-Nok that the ultimate victory still lay ahead. We had to face the true villain — the shaman, the one behind infecting untold numbers of people and spreading the horrific disease."
    },
    {
      "Key": "48624b1a-0b82-4886-9db7-5b170b3f1bd5",
      "Value": "As the blade rose above Nok-Nok's defenseless head, the baron{mf||ess} could wait no longer.\n\"To arms!\"\nThe goblin duel was over. And even though Nok-Nok had lost, his new allies weren't about to stand and watch him get killed in front of their very eyes!"
    },
    {
      "Key": "4155e872-43e1-4ae8-98e9-9cc5c7160d46",
      "Value": "Nok-Nok decided not to test his fate and give up. Perhaps, this might have worked if he were battling someone else... but goblins are hardly known for their mercy and compassion!"
    },
    {
      "Key": "189e2247-e04d-47ed-bdad-56662dd22fb7",
      "Value": "All of Nok-Nok's nimbleness and craftiness evaporated in the face of the dreadful king. Our poor fellow managed to dodge only a few blows before he tripped over a mound of dirt and tumbled to the ground!"
    },
    {
      "Key": "c3c3eadc-bb19-4d7f-a4ef-afd6b616311d",
      "Value": "Everyone has his limits — even goblins! After a while of panting and stomping around pointlessly, the worn-out king stopped to catch his breath. Nok-Nok, on the other hand, was still full of vim and vigor, and thus he decided it was time to strike back. A frontal assault wasn't the way — he needed to take the enemy by surprise!"
    },
    {
      "Key": "fe1d9b91-528c-4db3-a5ba-adfc2b3fcfcf",
      "Value": "I can state with full confidence — none of the long-legged witnesses of this duel could have expected the deranged goblin to do what he did next. Or may it be that pulling off such insane stunts is the prose of life for his folk?\nWithout thinking twice, Nok-Nok..."
    },
    {
      "Key": "7e1529b1-5e65-4da3-a674-a889e09ae9d8",
      "Value": "To our amazement, Nok-Nok swayed on his feet, rolled his eyes, and collapsed into the dust as if poleaxed! Taken aback, the audience went completely still. Silence hung in the air."
    },
    {
      "Key": "7817d0bf-1666-4fe5-bb7f-a1723edd5d70",
      "Value": "Throwing out his arm and pointing with his finger at something behind the king's back, Nok-Nok cried out in sheer terror.\n\"GREATMOTHER! GREATMOTHER BE FLYING!\"\nPerhaps, this trick might have worked if Nok-Nok chose different words. Alas, our companion had greatly underestimated the religious feelings of his compatriots, who didn't take lightly to uttering {g|Lamashtu}Lamashtu's{/g} name in such a frivolous manner."
    },
    {
      "Key": "693a0106-38a0-4975-8f60-a0879fcae64a",
      "Value": "It was clear — the duel was over, and the baron{mf||ess} had to defend {mf|himself|herself} and the ill-fortuned goblin hero from the infuriated tribe members and their triumphant, bloodthirsty king."
    },
    {
      "Key": "46927d31-b36c-47ae-b761-9f60b4ea9cda",
      "Value": "Nok-Nok's sudden \"death\" turned out to be an effective bluff, if not the most subtle. After his unwise opponent came closer, our nimble friend sprung to his feet and sunk his teeth into the king's hand — the one holding the blade!"
    },
    {
      "Key": "cb2ada46-b924-44d5-8ba0-e83ffc2c3188",
      "Value": "Screeching, the goblin lord started jumping around the fire, striking Nok-Nok on the head with his left hand. As if that made any sense! If goblins have anything truly thick and rock-solid, it's their skulls."
    },
    {
      "Key": "8b18d66c-3fa9-41d1-957d-7a793d4ff45c",
      "Value": "Nok-Nok tried to berate the king, but be it due to stress, or lack of inspiration, every insult came out flat, even pathetic. It wasn't enough to shake the king's spirit — having come to his senses, he charged Nok-Nok and bowled him over."
    },
    {
      "Key": "c8c13b10-533b-4b37-8fbe-3666e55c342b",
      "Value": "While the panting king fought to catch his breath and regain a stance more befitting his royal stature, Nok-Nok took a deep breath and... no, no, no... I cannot put to paper what my ears heard on that day! What if in the future the chronicles of the barony will be read by children?!"
    },
    {
      "Key": "dc047d72-cfc7-4447-9e98-87d951e34877",
      "Value": "Shame! Shame like no other goblin monarch had been subjected to since the Earthfall! Soon, the sneers and insults were followed by rocks and clods of dirt. Without waiting for the missiles to turn into something more hefty or sharp, the king retreated... slowly, then broke into a run. The crown he dropped was trampled by goblins, who gave chase to their defeated chieftain."
    },
    {
      "Key": "a01a8205-f755-4949-b6c4-e7e56aeb6884",
      "Value": "Of course, Nok-Nok could only regret that he never got a chance to gloat in his fallen enemy's misery. But the deed was done — the king had lost and ran away, and his subjects, having realized that without their lord and protector they'd all be next in line for a proper beating, pelted away at once. In a few moments, no one remained by the fire except for the {mf|baron|baroness}, {mf|his|her} companions, and Nok-Nok, who was trying to dig the trampled crown out of the muck."
    },
    {
      "Key": "553f08ab-83fe-47a0-a5af-6f04ba8b3c21",
      "Value": "Alas, true victory lay ahead: the {mf|baron|baroness} had yet to meet the main green-skinned villain, the one responsible for spreading the disease — the shaman, who was hiding somewhere in the fort. Thus, the daring heroes went in search for him."
    },
    {
      "Key": "bc0c224f-c5ba-401b-b7ff-f72feb707242",
      "Value": "\"Hah! I won! I be Lamashtu-liked!\" The king leapt towards his fallen foe and gleefully kicked his corpse. \"I show everyone! First this drench-knot, then the shamaaaAAAAAIEEE!\""
    },
    {
      "Key": "2269e6b0-4180-49a6-a574-9ad0cca8f953",
      "Value": "In defense of the {mf|baron|baroness}, {mf|he|she} did {mf|his|her} best to demonstrate {mf|his|her} oration skills, but a crowd of lowly goblins is hardly the right audience! Perhaps had {mf|His|Her} Grace spoken louder, {mf|he|she} would have had at least some hope of being heard... However, Nok-Nok didn't get a chance to bemoan this disappointment — he was caught by surprise as the goblin king suddenly rushed at him, waving his blade all around!"
    },
    {
      "Key": "768960dc-19f2-4fc7-b698-f76935cc39c3",
      "Value": "Bam! The wasp's nest almost hit the target and shattered into pieces right at the king's feet. However, that was more than enough to reach a decisive victory — a swarm of enraged insects was all over the king in an instant, and he broke into running, losing his crown on the go!"
    },
    {
      "Key": "f59ba121-3503-4de4-972a-27da9bb6ccfb",
      "Value": "Nok-Nok managed to rip the crown from the king's head, but alas! In the nick of time, having caught wind of the enemy behind his back, the king desperately grabbed onto his headwear! A tug-of-war ensued, the crown slipped from goblin claws — it tumbled to the ground, its pieces scattered across the dirt! The king couldn't bear such a disgrace — without his crown, accompanied by the humiliating howling of his kin, he fled!"
    },
    {
      "Key": "14c2c191-b2ae-431a-bd84-f3be38c4df9e",
      "Value": "So, how did this unusual and victorious adventure end? It ended with Nok-Nok's utter triumph, who not only humiliated the despicable goblin king, but was also rewarded with a well-deserved trophy — the crown that had previously adorned the chieftain's head!"
    },
    {
      "Key": "2404a6ae-d819-4e65-b797-5e5a8c40c1de",
      "Value": "What a ludicrous idea! How did it get into the head of a cunning and treacherous goblin? Obviously, it didn't have a good outcome..."
    },
    {
      "Key": "153bf967-ef8d-425f-b0c7-54c8524c6d2b",
      "Value": "An earlier flight might have saved Nok-Nok's head, but alas — in a rush, he didn't notice a treacherous root, sticking out of the ground, and collapsed right at his pursuer's feet."
    },
    {
      "Key": "6a350cec-82f3-4e08-8c46-c9a2a2c67f44",
      "Value": "To the left! To the right! To the side! Back! The goblins' movements resembled a bizarre and savage dance. With one exception — one of the partners was constantly trying to turn the other into a bloody mess!"
    },
    {
      "Key": "66e3d351-fed3-4523-8a4f-7a9927db4703",
      "Value": "In fact..."
    },
    {
      "Key": "7f309d84-3de6-4108-b438-3e759acd3ee7",
      "Value": "The boot hit his opponent's forehead with a loud, satisfying thud, but caused little harm — it only angered the king even more, for now he had been made a fool twice!"
    },
    {
      "Key": "0d225d70-574d-4bf5-a29f-e49bd83661ed",
      "Value": "...just to jump out of his skin the next moment and flee from a swarm of furious wasps, screaming wildly as he did so! Only a crown was left lying on the ground — it had tumbled off the head of the fleeing coward."
    },
    {
      "Key": "010d0316-a26e-44de-bc23-d26aa8c47ced",
      "Value": "The only thing that was left of Nok-Nok's enemy were the fragments of his headgear. The \"crown\" that used to adorn the chieftain's head was now lying in the dust under our feet, trampled and crushed."
    },
    {
      "Key": "77577467-b5b5-4eaf-bb60-533616a0ff40",
      "Value": "This, however, was not the end of Nok-Nok's troubles — before he even knew it, the viciously grinning king rose in front of him, ready to cut him down!"
    },
    {
      "Key": "a5a31f34-ba26-406b-8957-b09be0eac7ad",
      "Value": "\"Drench-knot! Blasphemer! Halfhead!\" The crowd got noisy and began to tighten around Nok-Nok, litter and rocks were flying at the baron{mf||ess} and {mf|his|her} party, and the boldest goblins were picking up the weapons they had been leaning against mere moments ago."
    },
    {
      "Key": "e0f1b5ab-47e0-4d06-9961-83cc002e9f46",
      "Value": "At last, having almost fallen into the open fire, the king managed to rip Nok-Nok off of him. But it was too late — the surrounding goblins, who had only recently been so afraid of their monarch, were now rolling on the floor laughing."
    },
    {
      "Key": "9c19a1d1-8eac-493b-a911-4ab8dabda9e7",
      "Value": "Alas! Our goblin companion was not nimble enough this day. No sooner had he carried out his cunning plan, than a careless step and the crackling of dry grass under his foot gave away his position — and the enemy knew where Nok-Nok was!"
    },
    {
      "Key": "61635888-5dc8-401f-91bf-ef6592fa8a6f",
      "Value": "Nok-Nok went down like a (small) tree, but the king didn't fall for his trickery. Screaming angrily, he leapt at his helpless, prone opponent and prepared to finish him!"
    },
    {
      "Key": "0a843ed1-479c-422e-80d3-7717e6a86e3b",
      "Value": "It seems that scornful silence was not what Nok-Nok had expected from the baron{mf||ess}. However, he didn't have the time to express his grievances — not waiting for the duel to officially start or for his opponent to draw his weapon, the king rushed our goblin ally, waving his blade!"
    },
    {
      "Key": "8a966b17-281f-4b43-8c89-a5829c2468e9",
      "Value": "The duelists were surrounded by an incredible number of gapers, and judging by the weapons in their hands and the nonsensical rusty armor, even the camp guards were summoned by the shouting. Having carefully examined the crowd, Nok-Nok threw a glance at the baron{mf||ess} and solemnly announced...\n\"My followers will say!\""
    },
    {
      "Key": "50164e1d-85bd-48bf-bac4-4ee3437b520c",
      "Value": "The baron{mf||ess} exchanged glances with {mf|his|her} companions, and the party stepped aside silently. Of course, a goblin duel had to start with a competition in one of the most prolific goblin arts — hide-and-seek! Without a doubt, Nok-Nok was lurking somewhere near — but where?"
    },
    {
      "Key": "b26a74d7-c842-4ef6-aa1c-db2aa57c419f",
      "Value": "Nok-Nok scolded the king roundly — he lambasted his dubious ancestry, the king's over-attention to cleanliness, manners, and even called him out for engaging in intentional bathing and washing. So varied and manifold were the insults, even the king's own subjects couldn't refrain from shouts of approval, then snide chuckles, and finally — full-blown impish laughter!"
    },
    {
      "Key": "4a843201-f496-4364-9470-b4a928fc4f9b",
      "Value": "The trick worked brilliantly — the king, scared to death by Nok-Nok's sudden appearance, fell to the ground with a squeal. His headdress tumbled from his head and slid into the mud, pieces falling off of it into a mound of junk.\n\"NO! I GIVE UP! I GIVE UP!\"\nA heavy silence hung over the scene... only to explode in a roar from dozens of throats! The goblins were shouting, shrieking, stomping their feet and the rear-ends of their weapons on the ground — all to hail the daring victor! Nobody even noticed the king flee the camp without so much as picking up his crown — no doubt eager to be gone before the tribe decided to sacrifice the coward to their gods!"
    },
    {
      "Key": "58596f9b-fc75-49e1-9872-11cd9d966a27",
      "Value": "Who could have thought that respectable goblin chieftains and heroes could run so fast! Leaping away from his blade-swinging adversary, Nok-Nok scuttled around the cracking fire. The king was in close pursuit, swinging his weapon in wide arcs and shouting out curses and threats!"
    },
    {
      "Key": "0568e56f-502a-4261-b370-0e0615122d3d",
      "Value": "Throwing out his arm and pointing with his finger at something behind the king's back, Nok-Nok cried out...\n\"HORSE! HORSE BEHIND YOU!\"\nIn truth, this was the oddest, most remarkable piece of mischief I ever saw in my life. And it worked! With a squeal, the king spun like a top, and several goblins from the crowd followed his example. However, a good part of the audience weren't afraid at all — to the contrary, the spectators were caught up in uproarious laughter, pointing fingers at the frightened king!"
    }
  ]
}