{
  "$id": "1",
  "strings": [
    {
      "Key": "b9645984-4758-49c1-aa00-6a75b55c74a0",
      "Value": "{g|Espionage3_1}[Choice effects]{/g} \"Take her friends and family hostage.\""
    },
    {
      "Key": "2a3729ba-fc4f-40fa-8271-165dbe4d393c",
      "Value": "{g|Espionage3_2}[Choice effects]{/g} \"Spellbind her.\""
    },
    {
      "Key": "bff1dbc3-6783-438a-aaa1-d0b6be49674e",
      "Value": "{g|Espionage3_3}[Choice effects]{/g} \"Send her in the wrong direction and follow her.\""
    },
    {
      "Key": "50578337-24ce-4b27-9be5-4b9cc25550e2",
      "Value": "\"Act as you see fit.\""
    },
    {
      "Key": "24f4084c-4acf-43da-ab05-eb80dcd55639",
      "Value": "\"I don't trust her. She's betrayed one master. She is bound to do it again. We could take her hostage. We could even use magic to probe her mind. But both methods are unreliable, and besides, magic is bad for the brain. I suppose we should set a trap. Let us feed her a lie and see where she takes the bait. Do you understand what I suggest?\""
    },
    {
      "Key": "3f3b95f0-b9bd-4c8d-a25c-676ad3267a74",
      "Value": "\"I'm not sure she's under orders to insinuate herself as a double-agent. So I don't think it would help to deliberately feed her lies. But what if she decides to sell us out? Simple greed must never be overlooked. We could take a hostage – someone significant to her. But what if she's not sentimental? The safest bet is advanced magical brainwashing. I couldn't guarantee the security for her personally, however.\""
    },
    {
      "Key": "5cecf28b-ec93-495d-93d5-e24a04a1b7de",
      "Value": "\"Should we trust her? I for one am not that stupid. She's only worried about her own skin. Loyalty is out of the question. However, it would be short-sighted not to make use of her knowledge. We could use magic to brainwash her and command her obedience, but that is not the most reliable solution. Besides, a couple years later she'd be useless as a dumb vegetable. The best way to control her is to spill blood if she betrays us. The blood of her friends and family. Her obedience can be ensured if we take the right people hostage.\""
    },
    {
      "Key": "6f1ce1ad-b6da-4ee8-ad92-70e592483333",
      "Value": "\"That's cruel, but it might work. We're risking the lives of our people. If she betrays us, she'll be risking lives of her own people.\""
    },
    {
      "Key": "d239b5ea-da8f-4095-a0b6-ce2f0a766775",
      "Value": "\"Trembling in fear for one's family makes for poor spying. You'll make her unpredictable. Irrational. Ultimately, unreliable.\""
    },
    {
      "Key": "01b7f045-4d2b-4ef5-a6a8-318262d06db2",
      "Value": "\"Perfect! I'll give her a vivid description of her family's future, if she should choose to betray us. It's going to be a long story.\""
    },
    {
      "Key": "e39e6a28-d991-4794-ace0-d11f451c5c16",
      "Value": "{n}Ekun frowns and makes an unfamiliar gesture as if brushing off a fly.{/n} \"Magic... isn't dependable. Something could go wrong without our even knowing. Our own tool could become the knife that stabs us in the heart.\""
    },
    {
      "Key": "9446598f-d896-4c8c-a6e1-126018f56916",
      "Value": "\"I will oversee the magical treatment myself. Hopefully it won't affect her mind too much. But I know one thing for sure: after this we won't stand a chance of becoming fellow scholars.\""
    },
    {
      "Key": "615a1791-704f-45d3-9b55-03e8a1bbdf7b",
      "Value": "{n}Jaethal studies your face.{/n} \"Aren't you worried about the consequences? Strange visions? The risk of insanity? Well, at least, you don't have any scruples. That much can be said.\""
    },
    {
      "Key": "80edf63c-84d9-4fdd-9a23-4812ead46993",
      "Value": "{n}Ekun nods.{/n} \"She's lying to us. We'll have to lie to her. But our lies will be more convincing!\""
    },
    {
      "Key": "d512f8d9-cc40-4f9d-b810-ebd27e33bd99",
      "Value": "\"As you know, every decent plan must have at least seven layers of lies to cover the truth. Well, maybe this is indeed the best way.\""
    },
    {
      "Key": "0350b43f-f9e6-4282-989d-33417e25e91d",
      "Value": "{n}Jaethal juts out her chin in resentment.{/n} \"You're far too cautious. Trust me, your enemies are not sharper or cleverer than I.\""
    },
    {
      "Key": "13c4bd56-9f59-43d4-a76e-5b9ed2a20542",
      "Value": "\"We arrested a spy – a mercenary from Daggermark. He identified his client for us. But it turns out she wishes to go over to us, and save herself from her old master.\""
    },
    {
      "Key": "b996cdc8-7e98-4902-887d-a13094682494",
      "Value": "\"We've captured a spy. You'd be surprised to learn where he came from. He's from Daggermark, the capital of espionage and intrigue in the {g|River Kingdoms}River Kingdoms{/g}. My agents were seeking his client, but she made hurried contact herself. She wants come over to us. But don't celebrate yet. It may not have occurred to you, but her entire story, which would be so convenient for us, might be a ruse.\""
    },
    {
      "Key": "cac5d689-5bee-4948-baba-224f89924c24",
      "Value": "\"We captured a spy, a mercenary from Daggermark. This city is like a spider at the center of a web of intrigue, that entangles all the {g|River Kingdoms}River Kingdoms{/g}. The spy identified his master. Once she realized we were following her, she anticipated the tortures she was facing, and claimed that she wished to come over to us, just as people of weak loyalty do.\""
    }
  ]
}