{
  "$id": "1",
  "strings": [
    {
      "Key": "db18af29-f0ec-4c5d-be81-1b76569b6b4e",
      "Value": "\"Armag didn't lie to you — the ancient chieftain's spirit really did live in his body. Still, he fell by my hand.\""
    },
    {
      "Key": "62a9f266-3028-4541-bb20-accb4acfbfb8",
      "Value": "\"Armag was a madman and a kinslayer. He led your tribe to its destruction. But I defeated him and his witches!\""
    },
    {
      "Key": "d16816d2-2ecc-4345-9d2e-8167fb5a4e43",
      "Value": "\"Armag was a coward and a piece of scum, unworthy of his name. He fled the battlefield, hid underground, and died like a filthy rat, groveling at my feet!\""
    },
    {
      "Key": "a4ca1ac7-7655-417c-81d3-85577a34be4f",
      "Value": "\"Who are they?\""
    },
    {
      "Key": "9284464a-5892-41bd-90b7-8c66797a757a",
      "Value": "\"What's going on here?\""
    },
    {
      "Key": "7fd0f031-fe3f-4c79-84f9-a6116030ca31",
      "Value": "\"These seem like Tiger Lords affairs. What help would I be?\""
    },
    {
      "Key": "55490ec1-e9b9-4258-bd64-f5eb55dc8db1",
      "Value": "\"Armag was a pathetic madman. He died in the tomb, unable to pass the trials!\""
    },
    {
      "Key": "497415a6-2734-4b4c-bda7-c9df023bacdc",
      "Value": "\"Why are your quarrels my affair? Go back to Numeria and do whatever you like. Leave me out of your feud.\""
    },
    {
      "Key": "c1a24f28-1fff-46ea-ac6c-ac6f914b22bd",
      "Value": "\"All right, I'll take in any Tiger Lords who wish to leave their tribe and live on my lands — provided they swear an oath of fealty first.\""
    },
    {
      "Key": "f3f004f0-ebd4-4d4a-b28e-22ef031fa099",
      "Value": "\"There's no need to change chieftains. Let Armag remain your leader — he's a hero and a personal friend.\""
    },
    {
      "Key": "b9fc9b44-476a-4225-bb86-ab113c558ad1",
      "Value": "\"There's no need to change chieftains. Let Armag remain your leader — he's a hero and my sworn brother.\""
    },
    {
      "Key": "0dd903ce-5d2c-448a-90a7-92388db8d897",
      "Value": "\"Amiri fought Armag — she would have won, if not for the Sister's dirty tricks. She's worthy of being your leader.\""
    },
    {
      "Key": "68d8c323-3417-48e8-a6df-3581e39315b5",
      "Value": "\"Dugath is wise and valiant. He'll make a fine leader.\""
    },
    {
      "Key": "1d497d8c-27f6-4006-b3bd-cf83b4999814",
      "Value": "\"Gwart is young, but he's brave and smart. In time, he'll make a true chieftain.\""
    },
    {
      "Key": "3017e6cd-aadb-4eec-90db-e23fb019cf96",
      "Value": "\"I've changed my mind. You'll bring me nothing but trouble if you stay. Return to Numeria and deal with your problems yourselves.\""
    },
    {
      "Key": "55ad704e-5692-408d-aec9-859524effe5a",
      "Value": "\"You heard me — leave. If I find you in my lands again, you'll be greeted with fire and steel!\""
    },
    {
      "Key": "9c5e33e4-b373-49fc-9d77-f560842eb417",
      "Value": "{n}It's noisy at the tomb's exit — many {g|Tiger Lords}Tiger Lords{/g} tribesmen have gathered here. They're arguing and bickering, and the discussion is so heated that some participants have began punching their opposition or drawing weapons, while more level heads work to calm them down.{/n}"
    },
    {
      "Key": "20ff762a-696e-48e9-bd5c-5dcb18a63b68",
      "Value": "{n}The crowd is greatest around Armag. The deposed chieftain's escort holds their hands on their weapons, throwing nervous glances toward their tribesmen.{/n}"
    },
    {
      "Key": "bb28eab4-20cd-40cc-8939-1cebda8fc046",
      "Value": "{n}Amiri stands apart from the crowd, contemplating something intensely. Her arms are crossed over her chest, and she's biting her lip.{/n}"
    },
    {
      "Key": "2a6730f1-4564-42d3-a229-14a15db1d7f5",
      "Value": "{n}{d|Ashman}Dugath{/d} is here too. Noticing you, he stops speaking and gives you a warm smile.{/n}"
    },
    {
      "Key": "6163deeb-d28e-41a5-967f-8d7c9de0cd24",
      "Value": "{n}{d|Ashman}Dugath{/d} is here too. Noticing you, he turns away.{/n}"
    },
    {
      "Key": "05dcc2f3-1dad-4b96-bf2a-ba870e84160d",
      "Value": "{n}As you step forward, the crowd surrounds you. The {g|Tiger Lords}Tiger Lords{/g} bombard you with questions about the fate of their deposed chieftain.{/n}"
    },
    {
      "Key": "564d65a1-7434-4fe6-90ae-5f74ecdbc84a",
      "Value": "\"It's good you're here. As you can see, the tribe's on the verge of collapse. Maybe you can help us work things out without resorting to fratricide.\""
    },
    {
      "Key": "3e36b120-a54b-4e48-b115-c7303976e482",
      "Value": "{n}The barbarians all fall silent, stunned. A moment later, the arguing breaks out once more.{/n}"
    },
    {
      "Key": "dd2720b3-4751-4109-bdc6-64a7a7d58d95",
      "Value": "{n}Your words spur a new wave of controversy. As some barbarians cheer, others angrily defend their hero.{/n}"
    },
    {
      "Key": "bb12745d-a5eb-4576-b33b-6a975337d404",
      "Value": "{n}Your words cause a wave of outrage. For a while, the {g|Tiger Lords}Tiger Lords{/g} forget about their dispute and instead yell at you, demanding proof and accusing you of lying. However, it doesn't take long for them to begin arguing among themselves again.{/n}"
    },
    {
      "Key": "0cff1d16-a3b5-4faa-a2f3-48db8dcc5da8",
      "Value": "{n}{d|Gwart}Gwart{/d}, Dugath's apprentice, pushes his way to you through the crowd of arguing barbarians.{/n}"
    },
    {
      "Key": "ec81c697-251e-4737-99a6-80442784bc9c",
      "Value": "\"It's a tribal council of sorts. Once word spread about the location of Armag's tomb, elders and other influential tribesmen hurried to come here. Armag's actions have split the tribe in two — some call him a hero, while others consider him a criminal.\""
    },
    {
      "Key": "51a9a348-b874-4c29-bbbb-8047d9a770cf",
      "Value": "\"Your army forced us to retreat. You defeated our chieftain in an honest fight. What's more, you've achieved what no one before you could — you delved into Armag's tomb and proved yourself worthy to enter his resting chamber! And if that weren't enough, the land where the tomb is located is yours, or soon to be yours. Everything hinges upon your decision.\""
    },
    {
      "Key": "73e74c4c-6507-4616-b6d8-2a4f8fd983f8",
      "Value": "{n}Your words just add fuel to the fire. Some barbarians cheer, others demand proof, and some just stare at you, stunned, unable to believe the fall of their hero.{/n}"
    },
    {
      "Key": "66c18333-5eaf-4a14-90db-c948faf55e06",
      "Value": "\"Our elders, clerics, bards, and strongest fighters have gathered here... Everyone important enough to have a voice in the matters of our tribe. And as you can hear, they're more than happy to continue using those voices. With the fate of our tribe at stake, I can only pray that great {g|Gorum}Gorum{/g} holds his hand and allows us to resolve it without bloodshed!\""
    },
    {
      "Key": "7927e77b-dded-4322-9e51-3b415a9eb9f9",
      "Value": "\"Armag's death failed to mend the wounds his life inflicted on the tribe. Quite the contrary, in fact.\""
    },
    {
      "Key": "9f532559-e9fe-449f-bf0f-4c69bfff96a9",
      "Value": "\"Those who curse Armag for sending his tribesmen to senseless deaths also won't tolerate those who praise him as a great chieftain.\""
    },
    {
      "Key": "0e87e15b-8f77-41e8-b6bc-4280494a7e91",
      "Value": "\"You're well within your rights, but please consider the wisdom of this decision. We live quite close to your lands, and most river kings would be eager to have us as their friends and allies.\""
    },
    {
      "Key": "05f26325-044a-4f21-bbb8-8af959f03098",
      "Value": "{n}This time there is no yelling, no bickering. After a short, intense debate, one of the elders addresses you.{/n} \"We gratefully accept your offer. With your permission, we'll settle here, keeping the peace of Armag's tomb as well as the peace of your borders.\""
    },
    {
      "Key": "f9c9dea4-fe2c-495e-a87b-27626a297830",
      "Value": "\"There is one more issue we must discuss. Who will lead the {g|Numeria}Numerian{/g} {g|Tiger Lords}Tiger Lords{/g}? While it may no longer be your concern, those who make their homes in your lands will need a leader. And this person will need to be respected by the tribe but also hold your trust. If you nominate an appropriate candidate, we'll heed your decision.\""
    },
    {
      "Key": "24dbd047-0956-4af9-9856-7dd78cbcd235",
      "Value": "{n}The crowd breaks into shouting, both of agreement and of outrage. Raising the sacred sword, Armag steps forward. His gaze wanders over the crowd, finally rising to the skies.{/n} \"Armag was wrong. He believed the witches' lies. He spilled the blood of his kin for no reason. But that's all in the past! Before the eyes of {g|Gorum}Gorum{/g}, on this sacred blade, Armag swears to devote his life to the tribe! To bring the tribe glory and riches, like in ancient times! No, better than ancient times!\""
    },
    {
      "Key": "109269c9-df28-4582-a7e2-1eb866efe347",
      "Value": "{n}The cleric nods with dignity and steps forward.{/n} \"{g|Tiger Lords}Tiger Lords{/g}! We can't let this rivalry split our tribe. We're still brothers and sisters, and if trouble comes, we'll unite and fight it together. But for now, {g|Gorum}Gorum{/g} calls for us to go our separate ways for a while. Return to {g|Numeria}Numeria{/g}, choose a new chieftain, and lead the tribe to wealth and glory. We will remain here, by the tomb of our ancient leader. Farewell, brothers and sisters!\""
    },
    {
      "Key": "e85e8843-8b28-4c8e-a3d1-298ce11016bf",
      "Value": "{n}Amiri is surprised by your words, but the {g|Tiger Lords}Tiger Lords{/g} noisily express their approval. The crowd pushes her forward, practically carrying her on their shoulders, as everyone gathers around her, waiting for her to answer.{/n}"
    },
    {
      "Key": "f0ca2667-2515-4395-b740-c1ce1e4113ce",
      "Value": "{n}The cleric's lips tighten into a thin line. He shakes his head and answers in an ice-cold voice.{/n} \"I appreciate the honor, but I cannot {d|c31 Ashman Hostile}accept{/d}. I'll be returning to {g|Numeria}Numeria{/g}.\""
    },
    {
      "Key": "4ccbeef1-9824-4541-9ecb-bfeaf1323b43",
      "Value": "{n}Your suggestion opens a new wave of debates, but everyone soon calms down — no one can propose a better candidate for leader. Reluctantly, the {g|Tiger Lords}Tiger Lords{/g} finally agree with you. The young man steps forward.{/n} \"Brothers and sisters, Your Grace... Thank you. I won't fail you.\""
    },
    {
      "Key": "389a66ec-4d95-4135-b607-b4eaedd875a1",
      "Value": "\"So be it. The gods bore witness — we were ready to extend you the hand of friendship.\" {n}Cursing under their breath and throwing angry glances your way, the barbarians leave.{/n}"
    },
    {
      "Key": "53645241-953d-469e-88d5-2df0f154bcb7",
      "Value": "{n}The last words of the chieftain's speech are drowned in the cheers of his supporters. His opponents turn and leave one by one. Armag approaches you and shakes your hand, to great applause.{/n} \"The {g|Tiger Lords}Tiger Lords{/g} will roam this realm. If anyone dares violate its borders and head toward the capital, they'll first have to step over Armag's dead body!\""
    },
    {
      "Key": "a3750044-fd03-4360-b56d-8cb088152abf",
      "Value": "{n}The barbarians nod grimly as the cleric speaks. Once his speech is over, some of them remain, and the others bid farewell to their tribesmen as they leave. Dugath approaches you and shakes your hand.{/n} \"That's how it goes, Baron{mf||ess}. Truth be told, when first we met, I was sure {g|Gorum}Gorum{/g} would eventually pit us against one another on the battlefield. I'm glad that was not the case. We'll roam this area, and if any enemies approach your borders, they'll have to deal with us first!\""
    },
    {
      "Key": "8882b844-5e12-4f99-9796-c4237e9dc9ed",
      "Value": "\"{g|Tiger Lords}Tiger Lords{/g}! I'm, erm... I may not be from your tribe, but... Well, long story short, I just want to say, the {g|Stolen Lands}Stolen Lands{/g} is a place where... Um, it's odd. Everyone who manages to survive here — they're exiles, but they're like family to each other. It's crap that your situation made you turn on each other, but here, in these lands, we all have a chance for a new start. Whatever your Armag did... Together, we'll find glory! Mark my words, I won't fail you!\" {n}The barbarians greet Amiri's inconsistent speech with applause. Then the time for farewells comes — some Tiger Lords remain at the tomb with their new leader, while the rest begin their journey back to {g|Numeria}Numeria{/g}.{/n}"
    },
    {
      "Key": "3bd192ab-5364-435f-a7ca-5d65428a62c5",
      "Value": "{n}Amiri approaches you, seemingly still unable to wrap her head around what happened.{/n} \"You amaze me! Could have given some warning, or something! It's all right, though, it's not like I can complain! Ha ha! But I hope you don't expect to get rid of me that easy. I guess I'll just have to figure out how to manage my time traveling with you alongside leading my new tribe. But I can do it, don't you doubt! The {g|Tiger Lords}Tiger Lords{/g} will roam this area near your borders. If some enemy drags his ass here, he'll regret ever being born!\""
    },
    {
      "Key": "a5636dee-defd-46fe-b65c-27685948ee12",
      "Value": "{n}The young cleric shakes your hand.{/n} \"I thank you for giving us shelter. Our tribe will roam this area. If enemies come, have no doubt, we'll stop them!\""
    },
    {
      "Key": "7ef36777-c928-417e-bc19-ed796fd9a827",
      "Value": "{n}The barbarians listen to Gwart attentively but with little enthusiasm. After he finishes his speech, it's time for farewells — some {g|Tiger Lords}Tiger Lords{/g} remain near the tomb with their new leader, while the rest begin their journey back to {g|Numeria}Numeria{/g}.{/n}"
    },
    {
      "Key": "fa6e342f-5ba0-438d-8cdd-6f9cff028333",
      "Value": "{n}After the new chieftain finishes his speech, the time comes for farewells. Some barbarians exchange hugs and shake their tribesmen's hands with teary eyes, while others simply clench their fists and spit on the ground, muttering curses. Finally, those who decided to return to {g|Numeria}Numeria{/g} leave your lands, and the rest surround their leader.{/n}"
    },
    {
      "Key": "5b268564-6dfa-461e-8081-295f26b71a9b",
      "Value": "\"Amazing, no?\" {n}The elf looks at the crowd of barbarians with pretentious indifference.{/n}"
    },
    {
      "Key": "78b8f840-07d9-439f-a920-9640efb99edd",
      "Value": "\"Chaos and a rift — how else could this story end? Armag may not have been the best chief, but in trying to overthrow him, you only kindled the flames of a feud.\""
    },
    {
      "Key": "1026cb33-3680-4ef8-adb4-748e9feb0555",
      "Value": "\"Friendship? This rabble has quite the high opinion of themselves. They're uncontrollable and unpredictable — not fit to be servants or allies.\""
    },
    {
      "Key": "c203b5d2-02df-460f-a103-ca513f6ff6d9",
      "Value": "\"A murderer who settles next to the family of his victim brings only chaos and grief. The {g|Tiger Lords}Tiger Lords{/g} have no place beside us. Do not change your mind, {name} — let them go.\""
    },
    {
      "Key": "b8ec71f7-7f94-4596-8c81-93dfc08e5d4c",
      "Value": "\"This is a chance to show mercy and vision, {name}. These people may be lost, but they can still be brought to the right path. Stop this rift in their tribe from forming — stop them from suffering further bloodshed.\""
    },
    {
      "Key": "f5df16b6-f576-4976-9545-fbaf0391c22b",
      "Value": "{n}The cleric's lips tighten into a thin line. He shakes his head and answers in an ice-cold voice.{/n} \"That won't happen. I despise what has become of this tribe.\""
    },
    {
      "Key": "ec567ef4-4de7-4f35-b0a9-a94473b92e19",
      "Value": "\"I say we'd better root them out. But if, for some reason, you don't want to do it, then give them a weak chief, or someone you can control. Otherwise, in ten or twenty years they'll return to your lands, to try their luck once more.\""
    },
    {
      "Key": "282898e1-faa9-4cfc-9dc3-52c66dccb273",
      "Value": "\"These people bring only chaos and death. The best solution would be to send them back home, and never let them look upon the borders of this land again.\""
    }
  ]
}