{
  "$id": "1",
  "strings": [
    {
      "Key": "5d8a1e05-0448-40bb-8b7c-219ec7860cf5",
      "Value": "The {mf|baron|baroness} gave us a sign, and the whole party froze, listening for any sound."
    },
    {
      "Key": "a2b2fa03-2a8a-4cc6-9db9-7e7576b25f93",
      "Value": "The {mf|baron|baroness} shouted out, asking if there was anybody on the opposite bank, and if there was a chance we might part ways peacefully."
    },
    {
      "Key": "b4752fa5-8517-41b2-b444-67e206b54862",
      "Value": "The {mf|baron|baroness} boldly stepped into the water, and we followed, hoping we would all make it safely to the opposite side."
    },
    {
      "Key": "6c3a19cf-3478-48dc-93d9-053616dc522e",
      "Value": "[Close] We discussed the situation, evaluated the threat of an ambush, and decided there were more pressing matters at hand. The western bank could wait."
    },
    {
      "Key": "8a6b362b-dffa-4a8b-a588-5cb02e1d9e30",
      "Value": "[Close]"
    },
    {
      "Key": "5e88ded2-a25e-4ffd-ae0c-e2e19a223ce8",
      "Value": "[Close]"
    },
    {
      "Key": "e110a446-11ba-466d-8d1f-9770f5e0c06d",
      "Value": "We stopped on the banks of the {g|River Kingdoms}Sellen River{/g}. It was quiet — too quiet. It was no secret that a whole flotilla of pirates called the Sellen their home, and King Irovetti hadn't lifted a finger against them."
    },
    {
      "Key": "bb30f5b6-3990-4b8e-b1bc-be95ecd0cd41",
      "Value": "The oppressive silence and the sense of a looming threat were like a weight upon our backs. I began to count how many unfinished tasks we had on this side of the {g|River Kingdoms}Sellen{/g}. Why must we go west at all? No one was waiting to greet us on that foreign land."
    },
    {
      "Key": "2a112ee8-b790-4849-9ab8-32e04f197139",
      "Value": "Above the splashing waves, we could barely make out the creak of a bowstring and the sound of a paddle slapping the water. Pirate boats were most definitely waiting for us, hidden along the opposite bank."
    },
    {
      "Key": "7485d117-2bc1-48b5-9ab0-74b48da7b9da",
      "Value": "Silence reigned for a time, and then an answer came from the opposite shore. A harsh and rather rude voice informed us that if we wanted to cross the river, we'd have to pay. Alas, the price — everything that we had — seemed rather high."
    },
    {
      "Key": "914a22bb-7b91-49b6-ac9d-9270f48d0a5d",
      "Value": "The moment we left the shore behind, arrows started to peck the water around us. Black pirate boats emerged from the overgrowth along the opposite shore. Fortunately, they'd made their move too early, and we had enough time to turn back and reach the shore. If we'd swum a little further, the pirates would have caught us, and we'd all have met an inglorious death from a paddle blow to the head. The crossing was impossible, and we had no idea on how to deal with the bandits. Surely they'd prepared ambushes all along the opposite bank. But we were resolved that someday we would bring order to the {g|River Kingdoms}Sellen{/g}."
    },
    {
      "Key": "eef8fce2-011e-4118-8464-13df11086e47",
      "Value": "On the bank, to our utter surprise, we saw a ferry. Its rough-sounding ferryman smelled like onions and trouble. He told us that the problem of pirates on the river had been resolved. A group of {g|Numeria}Numerians{/g} has gone downstream, and scared off all the pirates. He told us then a heartbreaking story of his friend, who once robbed travelers, but was wise enough to yield to the Numerians, and now was living the miserable life of an honest man. Against all my expectations, we got to the other side without any trouble."
    },
    {
      "Key": "7707b0b2-a557-4c49-81d2-7d5f71b788bc",
      "Value": "If there really were some pirates on the opposite shore, we didn't see a trace of them. I began to wonder how much truth there was in the rumors I'd heard. Is it possible that the pirates themselves had spread these rumors to scare off their enemies?"
    }
  ]
}