{
  "$id": "1",
  "strings": [
    {
      "Key": "5c02be8e-997a-423a-8765-9785ef7ef0cd",
      "Value": "\"That's highway robbery! I'll be subject to Areena's whim without getting anything in return!\""
    },
    {
      "Key": "d8ed8879-cba2-4e2b-a3ce-b6223a2aea70",
      "Value": "[Continue listening to the ambassador]"
    },
    {
      "Key": "8a48e199-48dd-4ae5-a78e-0820fd1c23cc",
      "Value": "\"All right, go on.\""
    },
    {
      "Key": "d64d930d-ff40-40bc-a0f6-67f01da90547",
      "Value": "\"I'm not sitting around listening to insults. Throw this frosty worm into prison!\""
    },
    {
      "Key": "ccc00850-ce81-4cb1-ab64-1d7f3d922549",
      "Value": "\"Have our special arrangements with Kaleena been included in the contract?\""
    },
    {
      "Key": "b413260b-f607-45bf-8e39-e3437859020b",
      "Value": "[Continue listening to the ambassador]"
    },
    {
      "Key": "5b4f5a50-0ee0-4886-98a6-74568e6c1579",
      "Value": "\"I'm not signing a trade agreement with Irrisen. Leave my lands.\""
    },
    {
      "Key": "49688d67-e6e2-4168-a378-8cc81df5e92e",
      "Value": "\"In that case, there won't be a deal.\""
    },
    {
      "Key": "39eca811-9b7d-49a9-b027-312eb13b357f",
      "Value": "{n}A blond man dressed in furs and brocade bows ceremoniously.{/n} \"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, I am happy to greet you on behalf of her Excellency Duchess Korvosh.\""
    },
    {
      "Key": "b2153b30-901f-45ab-a772-fe4ecb870f7c",
      "Value": "\"I am honored to represent Areena Korvosh, the head of the noble house of Hoarwood. My mistress rose to power after her poor mother died and her ungrateful sister fell from grace – may her name be blotted from the history of the house.\""
    },
    {
      "Key": "b66b9278-0640-49d0-8c68-1d27c82ff551",
      "Value": "\"I am honored to represent the interests of Kaleena Korvosh, the head of the noble house of Hoarwood. My mistress courageously took the position left to her after the deaths of her mother and sister. You supported her Excellency in her hour of need, and now may enjoy a special honor.\""
    },
    {
      "Key": "652db449-2da6-4ee4-b465-98cbe5b36500",
      "Value": "{n}The ambassador's clear dark eyes go to you.{/n} \"I don't think you heard me correctly, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. My mistress grants you the honor of trading with her family, the noble house of {g|Irrisen}Irrisen{/g}. This privilege is offered to very, very few. I didn't come here to negotiate the terms. I'm merely informing you. If they're not good enough for you, it is none of my concern.\""
    },
    {
      "Key": "ca62dab7-69ed-4bfb-bdd3-822c6969f6b2",
      "Value": "{n}The ambassador grins, rolls the scroll and makes a bow.{/n} \"As you wish, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Your rejection will hardly affect my mistress.\""
    },
    {
      "Key": "5d22d679-aed7-4a69-bba8-07313fffca01",
      "Value": "\"Where was I? Oh yes. Special privileges for the ambassadors of {g|Irrisen}Irrisen{/g} in your lands...\""
    },
    {
      "Key": "b7b48347-088d-44ef-8d18-7cae8247abe8",
      "Value": "{n}The ambassador utters an angry shriek.{/n} \"You're going to be sorry! My mistress will learn of this, I swear it!\""
    },
    {
      "Key": "9957d820-b53a-47b8-acb7-62043cc5ad80",
      "Value": "{n}The ambassador's chilly smile barely conceals his discontent with being interrupted.{/n} \"Of course. My mistress remembers perfectly well about your... merits, and your power to jeopardize her. Everything has been arranged.\""
    },
    {
      "Key": "630bfced-71c9-4284-8178-f0218f438a34",
      "Value": "\"Congratulations to you and to your {mf|barony|barony|kingdom|kingdom} on your new trade ally. May the relationship between our lands be eternal.\" {n}The ambassador bows deeply.{/n}"
    },
    {
      "Key": "ff71cf30-e2de-41dd-b14a-1e258fdc1f0b",
      "Value": "\"According to the terms, you shall deliver a monthly load of vegetables and grain to {g|Irrisen}Irrisen{/g} in a timely fashion. Failing this, you will be penalized. Your merchants shall pay all fees associated with Hoarwood trading rights. Otherwise, a prison sentence is due. The cargo shall be paid for within an eighteen-month timeframe...\""
    },
    {
      "Key": "f473a9c0-3e04-4f1a-b364-00fc985c45c1",
      "Value": "\"The noble house offers you special terms of trade, including tax exemption and assistance in delivery to the place of destination. According to the agreement...\" {n}The ambassador dives into numerous clauses and items of the trade agreement. He doesn't seem to care if you're listening or not.{/n}"
    }
  ]
}