{
  "$id": "1",
  "strings": [
    {
      "Key": "b3679153-42b3-4d9c-8a90-f4931ec74f9f",
      "Value": "\"Better than you, that's for sure! I'll rule wisely and fairly, for the good of my people.\""
    },
    {
      "Key": "66d844c3-6e12-4f43-b95e-5e71e275b889",
      "Value": "\"They've never been your lands. Pitax belongs to its citizens – and I shall return it to them.\""
    },
    {
      "Key": "057239e4-0bb4-45a6-8a48-6c19ee2fa7f3",
      "Value": "\"I will destroy everything you created and bury your name in oblivion!\""
    },
    {
      "Key": "febe05da-d39c-4b47-884d-cd43dc3b564d",
      "Value": "\"I will drain them dry. They will remember you as a wise and gentle king!\""
    },
    {
      "Key": "f52e83af-429a-4f22-bd69-486c4ead05f7",
      "Value": "\"First, tell me: what did you really send Tartuccio to do?\""
    },
    {
      "Key": "eada8a6f-0879-4ec4-a65b-b30282a99475",
      "Value": "{n}The king greets you with a cup of wine in his hand.{/n} \"Well, here is the finale. Irovetti's greatness. Irovetti's triumph. Irovetti's death. Three acts, just as they teach at the {g|Academy of Grand Arts}Academy{/g}... Ah, screw the Academy! I'm a bard myself – and not the worst one at that! I know better than most that glory and grandeur last no longer than bubbles in a glass of fizzy wine.\""
    },
    {
      "Key": "4823c83d-7a65-4ab2-9483-11c17acdbe9d",
      "Value": "\"You know, I didn't really want to fight you. Still, the fates of rulers in these lands are written not by you or me, but by a certain fey we both know. It's for her that fools like us stage our performance age after age. We rise, win, and die at her pleasure! I tried to outwit her, but in the end everything turned out just like the old crow wanted. Well... at least I tried!\""
    },
    {
      "Key": "1bfc926e-73ec-4205-862e-6ed297100277",
      "Value": "\"Tell me, {Name}... Oh, no, {mf|KING|QUEEN} {Name}! Ruler of the {g|Stolen Lands}Stolen Lands{/g}, {g|Varnhold}Varnhold{/g}, and now, if you get out of here alive – {g|Pitax}Pitax{/g} as well! Tell me, your Royal Highness!...\" {n}Irovetti takes a deep, mocking bow.{/n} \"When you are done with king slaughter and wipe my blood from the floor – how are you going to rule my lands?\""
    },
    {
      "Key": "9985b053-9487-4519-8658-b29fdf5c0571",
      "Value": "\"Ha ha ha! Well, not bad. That will do for a legacy!\""
    },
    {
      "Key": "58ec4cd5-6285-4528-8064-5a12c049460c",
      "Value": "\"Aww... how sweet! And when they start complaining, blame everything on the tyrant's burdensome legacy!\""
    },
    {
      "Key": "4df1576f-e3f4-47f4-bdfc-124ac0b34ae4",
      "Value": "\"How noble! As long as they remember to pay taxes, right?\""
    },
    {
      "Key": "94e0b704-e769-4070-bb82-189a5ad6ce87",
      "Value": "\"Oh no. That's the one thing you could never do. Kill me, grind my statues to dust, forbid anyone even mention my name – in hundreds of years, {g|Pitax}Pitax{/g} will still remember Irovetti! As for you? Who knows!\""
    },
    {
      "Key": "8b7e816b-baf4-4bdb-80ce-7945c6001e1a",
      "Value": "\"All right, enough talk. Our lady demands an outcome. Let's give her a show!\""
    },
    {
      "Key": "72015881-c88a-4962-9cfa-e68ff3803b38",
      "Value": "\"Why do you care so much about that runt? Certainly, I'll tell you, why not? The assault on the mansion was his own idea. The only thing he had to do was infiltrate your group and use it to find a certain artifact in the {g|Stolen Lands}Stolen Lands{/g}. You see... just like you, I am the plaything of a certain lady. She's been searching for that artifact for hundreds, perhaps thousands of years. And who found it? You guessed it — our purple friend! All these centuries, and that magic chunk of wood was hiding under the roots of the Old Sycamore. I guess the whole tree grew from it.\""
    },
    {
      "Key": "657f3adb-dccf-49ec-8466-909f572fd39e",
      "Value": "\"You and I, we are alike. Her twin marionettes, both dreaming of cutting the strings. I never told her I have the artifact. Instead I've studied it, hoping to use it against her. I can't say I've made a lot of progress — the only thing I've learned is that it can be used to throw people into love, or madness... Well, if you win this battle, consider the magic stick a part of my legacy!\""
    },
    {
      "Key": "47292306-63f3-4b98-89d5-a9c9c1b5705e",
      "Value": "\"I have answered your questions. Now it's your turn. Tell me — how are you going to rule my lands?\""
    }
  ]
}