{
  "$id": "1",
  "strings": [
    {
      "Key": "ea9311de-30be-4003-a181-b936e7085e9a",
      "Value": "\"Tell me about yourself and your crew.\""
    },
    {
      "Key": "bde94e16-e0a4-40f6-8ff0-5e6fad4609f1",
      "Value": "\"I've no reason to prohibit you anything. Respect the local laws, and you will be welcome anywhere in my {mf|barony|barony|kingdom|kingdom}.\""
    },
    {
      "Key": "33311365-d6bf-476f-b0cb-b1be123b7d2b",
      "Value": "\"You can stay only if I have my cut. I require three quarters of your profits.\""
    },
    {
      "Key": "e940e22e-53b1-4597-bf1c-ce4956bf0915",
      "Value": "\"I'm glad to give shelter to travelers seeking a new home!\""
    },
    {
      "Key": "33f3f096-acc7-4dd4-a5da-3a85e7b6dbc5",
      "Value": "\"What's wrong with the River Kingdoms?\""
    },
    {
      "Key": "87583a2a-abc8-458b-b9f6-33fed1482ac8",
      "Value": "\"What are you looking for in the Stolen Lands?\""
    },
    {
      "Key": "81af23e3-009b-46ce-909e-6d02286c5722",
      "Value": "\"You will not be allowed to set up camp on my lands. Take yourself elsewhere.\""
    },
    {
      "Key": "117228f2-0c2a-4c62-905e-c1445ee7cf11",
      "Value": "{n}A dwarf in worn clothes and a dusty cloak clears her throat before she speaks.{/n} \"Your Honor! I am so happy to be allowed to speak to the {mf|baron|baroness|King|Queen} in person! I'm sorry if I sound clumsy. I'm just a common woman, don't know no courtesies. I'm Dri Stinvag, head of a mining crew. I only troubled you to make you a business offer.\""
    },
    {
      "Key": "1de973a6-f379-4be0-815b-1a6722db1125",
      "Value": "\"We're good at finding ore. We've been hoping to dig for ore in the {g|River Kingdoms}River Kingdoms{/g}, but there are local laws...\" {n}The dwarf waves her hand in frustration.{/n} \"It hasn't been easy, you could say. We were about to head out north, but then we heard about {mf|Your Grace|Your Grace|Your Highness|Your Highness}. Aren't we lucky? The most criminal lands of the River Kingdoms are now full of order and peace. So I decided to try my luck out here.\""
    },
    {
      "Key": "4b0c1036-329f-48e4-9d0f-e131417b5ca3",
      "Value": "{n}Dri hesitates and then bows clumsily.{/n} \"{mf|Your Grace|Your Grace|Your Highness|Your Highness}, allow us to set up a camp in your domain! It'll be safer under your protection. And you'll benefit from it, too! If we discover an ore deposit, we can start mining! Just help us find a spot of land. We're no cheats! We'll do the right thing and sign whatever agreements you got! What do you say? Is it a yes?\""
    },
    {
      "Key": "04e53c6b-3b43-4fbc-8c4d-65e905c458a4",
      "Value": "\"There's nothing much to tell, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! I come from Brunderton, east of {g|Rostland}Rostland{/g}. Half my crew comes from there too. The others are just a mixed lot – {g|Torag}Torag{/g} knows where from. But you know what's good about us? Every one of us is a true master of their craft. We're a great team of miners, dowsers, and mages – you couldn't find another like it!\""
    },
    {
      "Key": "0feaefa5-4a1d-40f7-acd0-30bd5ff54f92",
      "Value": "{n}Dri cringes.{/n} \"You never know if you'll even survive through the day! One kingdom bans religion. Another declared that the local king was a god. A third one is under water! No way, thank you. Their lands seem promising, but I'm not risking the heads of my crew. We can stand up for ourselves, but we're not warriors, you know. We're miners.\""
    },
    {
      "Key": "c00da296-988b-42fe-bd84-7cb1f127fd27",
      "Value": "\"Well...\" {n}The dwarf crosses her arms and stares at the ceiling pensively.{/n} \"We've got to dig in before we know for sure, but I expect we'll find anthracite and iron ore here... Besides, {g|Numeria}Numeria's{/g} not far away! Who knows what could have fallen from the skies long ago! We could even strike adamantine and be rich!\""
    },
    {
      "Key": "48ab54c1-325f-426b-adb7-37dc871e8e06",
      "Value": "\"Thank you, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. It won't be any trouble for you to assign us a location! After that, there's nothing to worry about – our bookkeeper will work out all the details with your advisors!\""
    },
    {
      "Key": "ac7c1ef6-0dcd-4de2-8dc5-45dbd2459773",
      "Value": "\"It's a deal.\" {n}Dri shuffles her feet.{/n} \"I'll be on my way then. Thank you again, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! We'll set off to work as soon as we finish the camp. Well, take care now.\""
    },
    {
      "Key": "d6d2e45e-4211-417b-84cf-b5c09a0b2e59",
      "Value": "{n}Dri cringes.{/n} \"Well, that's a nice trick. What shall we live on? Charity?\" {n}The dwarf falls silent for a while and then utters a sigh.{/n} \"No, {mf|Your Grace|Your Grace|Your Highness|Your Highness}, it won't do. We'll have to find ourselves another place. You can do whatever you want.\""
    },
    {
      "Key": "1e144029-0762-4af3-a45e-44beb53b0981",
      "Value": "\"That's... not good. Ah, whatever. We'll find ourselves something else. Goodbye, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. I won't annoy you any further.\""
    }
  ]
}