{
  "$id": "1",
  "strings": [
    {
      "Key": "1dd1a5be-1908-4b40-88c1-4bded0793653",
      "Value": "\"Thank you. I hope to see more proof of your mastery in the future.\""
    },
    {
      "Key": "c63cf241-a3ea-4a59-a6cd-55d91dda5731",
      "Value": "\"I need something from you.\""
    },
    {
      "Key": "19bb9873-2189-40d6-bfe3-1bd68e5af0da",
      "Value": "\"I don't want to see you anymore.\""
    },
    {
      "Key": "2fb8e52d-6ee2-4216-81f6-01e3dfc1e60e",
      "Value": "\"Why don't you set to work on that special thing you were making for me?\""
    },
    {
      "Key": "823a2a01-9e19-4549-ac23-d9de93415896",
      "Value": "\"I need some new clothes.\""
    },
    {
      "Key": "266f4b6e-7cab-4f85-b3c8-b02c11cd806c",
      "Value": "\"A decent robe for a mage.\""
    },
    {
      "Key": "f94cf930-e0a3-457e-b923-6523e0652eb2",
      "Value": "\"A sturdy cape.\""
    },
    {
      "Key": "472a014c-ad1b-4ee3-8468-5f4b8130c92f",
      "Value": "\"As a tailor, you should know best what's missing from my wardrobe.\""
    },
    {
      "Key": "8e47ec40-eb8c-44c6-839b-dc3f26d3af60",
      "Value": "\"Remind me, who are you and what are you working on?\""
    },
    {
      "Key": "e87564e8-b936-4608-bfdb-7c2df6f63aea",
      "Value": "{n}The {d|Shariel}half-elf{/d} is clearly embarrassed to be in the palace. He shuffles his feet and bows shyly.{/n} \"Greetings, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! Here. I've brought you something.\""
    },
    {
      "Key": "401adba4-8c87-4337-a0cb-687d7684c23d",
      "Value": "{n}Sharel shifts from one foot to the other and then finally gets up the nerve to speak up.{/n} \"You've done so much for me, {mf|Your Grace|Your Grace|Your Highness|Your Highness}! You cleared my name of slander, freed me from jail, gave me a chance to do my job with honor! Someone wiser than I would simply settle down and live a happy quiet life. But...\""
    },
    {
      "Key": "c11d07a3-a54c-4ff9-b8a2-515ce6394eee",
      "Value": "{n}Sharel bows as he hands you a bundle.{/n}"
    },
    {
      "Key": "9bdb7a61-c47e-471b-94f2-d45b972356c6",
      "Value": "{n}The tailor presents you with a magnificent robe.{/n} \"Attire of Arcane Annihilation is my masterpiece! Now that I know that rascal is in prison, I'm at peace once more, and my mind isn't troubled by worry. I'm sure my further creations will improve, but this robe... oh, there will be no other like this!\""
    },
    {
      "Key": "b632ebc4-7ac6-45ac-aeb7-82578fa22fc2",
      "Value": "\"Oh, and about Morhalan... I reported his crimes to the guards. However, someone must have warned him. He escaped. He has eyes and ears everywhere. I'm afraid your personal Warden is the only one who can find him.\" {n}Sharel is shaken by righteous anger.{/n} \"I pray to {g|Torag}Torag{/g} not to let him make more mischief before the guards find him! And I pray you don't to let him go unpunished!\""
    },
    {
      "Key": "e4a2da7f-6a88-4d1d-b960-69bf19130e31",
      "Value": "{n}The half-elf blushes and bows hurriedly.{/n}"
    },
    {
      "Key": "de6f529d-9566-422c-b2ac-26ddca00997a",
      "Value": "{n}The half-elf shivers, and freezes like a scared animal. After a pause, he nods slowly and heavily.{/n} \"As you wish. I'm sorry for offending or interrupting you. I didn't mean to do anything wrong. Farewell.\""
    },
    {
      "Key": "6928355d-4400-415d-8c1d-c901a156cb9b",
      "Value": "{n}Sharel gives you a quick glance.{/n} \"Just tell me what you need. I'll take care of it.\""
    },
    {
      "Key": "ea56612f-41e8-4eab-bfc2-0b68e952ddc3",
      "Value": "\"After you and I brought that wretch Morhalan to justice, peace has once more filled my heart. Thank you for returning tranquility to my life, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. I would like to give you... a special gift in thanks. Give me some time and freedom to work on my own, and I will make something very special, just for you.\""
    },
    {
      "Key": "6b8c0af7-600a-432e-9da0-00ba6ae2ecdb",
      "Value": "\"Thank you. Believe me, I'll spare no effort or time! You won't be disappointed.\""
    },
    {
      "Key": "98b27dc2-367d-40d9-9a11-0b03aab80981",
      "Value": "\"You will look irresistible in the clothing I'll make for you.\""
    },
    {
      "Key": "3f094d56-c78a-493d-8439-3f1f64c5f349",
      "Value": "\"There's a reason I was arrested at the outskirts of your domain. I don't want to discuss it here. Please, come over to my village when you have a moment. We can talk there. Believe me, I have quite a story to tell you.\""
    },
    {
      "Key": "c216b14c-b926-4914-90f7-51cbe77cd9bf",
      "Value": "\"I'm Sharel the tailor. You helped me clear my name, and now I live freely, practicing my craft with nothing to fear. I usually make cloaks, robes, gloves and other garments, suitable for adventuring. I'd be glad to make something special for you. The Robe of Arcane Annihilation, for example. A true treasure for someone who uses ray or elemental spells.\""
    }
  ]
}