{
  "$id": "1",
  "strings": [
    {
      "Key": "df63698d-ed86-4287-8914-3cbd2dcd25c6",
      "Value": "\"What were you saying about the city? What do you mean 'it's stuffy'?\""
    },
    {
      "Key": "b1c69954-edfc-4698-8323-ec6c228d70ca",
      "Value": "\"What is Willas Gunderson doing?\""
    },
    {
      "Key": "51d21b9e-0ce1-4148-8e92-db467f3acdb2",
      "Value": "\"Show me the supplies, Kjerdi.\""
    },
    {
      "Key": "43d737f2-4d29-401c-a7f6-4346b6d8bd33",
      "Value": "\"Have any of the men come with you? We'll need help in the dungeon.\""
    },
    {
      "Key": "271c3086-9f26-4198-8d74-000ae07fc8dd",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "9995b37b-752a-4839-a3b7-e18f9a469055",
      "Value": "\"Good afternoon, Baron! Sir Cephal summoned me with a sending spell yesterday. – I suppose right at the moment you were setting camp. He asked that reinforcements and supplies be brought from Varnhold. I came as fast as I could.\""
    },
    {
      "Key": "10e26e95-9c5b-404a-8f04-3b86b143438d",
      "Value": "\"Hello again. Are you on business or just want to chat?\""
    },
    {
      "Key": "329160ef-c53f-498d-9201-66a35e6ea4a6",
      "Value": "\"If I could explain better, I would. It's bad there, like something is going to happen. I talk to the people – many are having nightmares, always the same. Always about tearing their own eyes out. Fun, isn't it?\""
    },
    {
      "Key": "511a88ea-144b-4eb2-a4af-33ca7621d56c",
      "Value": "\"He's hanging about at the tavern, writing and writing for days on end. He's been stranger than usual lately. Pale as a ghost, dark circles under his eyes, like he hasn't slept for a few nights.\""
    },
    {
      "Key": "e5633708-437d-4ddf-8a64-b4b0e62fbd10",
      "Value": "\"Go. And speed the Baron's steps. Let him be finished with this backwater quickly and get home.\""
    },
    {
      "Key": "24570b02-fe8f-463e-976c-d68c990d7822",
      "Value": "\"Cephal, keen foresight as ever. Good job! Kjerdi, report on the situation in Varnhold.\""
    },
    {
      "Key": "493bc781-e09a-4249-92ab-273dfd7cd909",
      "Value": "\"Everything seems calm, Baron. The Host are standing guard. No one is making any trouble. No sign of cyclopes. Only it's... stuffy, you know. I wish I could explain it better. Like a storm is building over the city. You should return. They need you there.\""
    },
    {
      "Key": "a79dbcbf-261e-494f-836a-236985640640",
      "Value": "\"We are here with the express aim of protecting the city. It's all right, Kjerdi. Wait for us here. {name} and Cephal will go check the supplies you've brought. We might need something for the expedition into the tomb.\""
    },
    {
      "Key": "49aefa99-ef9f-4657-937d-2b901160ab44",
      "Value": "\"Maybe he's pining for someone?\" {n}Kjerdi winks.{/n}"
    }
  ]
}