{
  "$id": "1",
  "strings": [
    {
      "Key": "cf271b97-0c3c-46c0-a2f1-7bfeab1c4411",
      "Value": "\"The Jabberwock has been defeated, Eldest.\""
    },
    {
      "Key": "a54e884d-a2a1-4830-be48-be4129905c59",
      "Value": "\"You mentioned a trial by fear, Eldest. What do you want from us?\""
    },
    {
      "Key": "e01ddf2c-f424-4b95-b8f6-d3b434cd64bd",
      "Value": "\"Goodbye!\""
    },
    {
      "Key": "f0ed0399-d6b3-4381-96ba-5e467ee5eb00",
      "Value": "\"Where can we find the Jabberwock?\""
    },
    {
      "Key": "1f362ed9-4f8a-4926-982d-915e1f78bef3",
      "Value": "{n}The Eldest stands near the edge of the water, watching the circles on the surface, the dashing waves against the shore, and the shadowy currents in the depth. These things seem to tell her much more than you. As you approach, the Eldest looks up for a moment. In her penetrating glance it seems you see your own reflection, an endlessly branching road, a slowly gathering storm. A breath — and the apparition disappears.{/n}"
    },
    {
      "Key": "176a8a20-694b-4feb-9f85-7d02fa51c8a4",
      "Value": "\"Magdh is the {g|Eldest}Eldest{/g} of complexity, fate, and triplets. I suppose we are now dealing with one of her three essences. If only we knew which one...\""
    },
    {
      "Key": "78aa7cd9-588f-42d9-80f2-a074eb9536de",
      "Value": "\"Your fall, Nyrissa, began with a lost battle. The Tane {d|Jabberwok}Jabberwock{/d} overthrew the self-proclaimed queen, and brought her to the trial of the {g|LanternKing}Lantern King{/g}. That is why I'm telling you: destroy the monster. This loop must be closed.\"\n{n}Magdh speaks in a calm, measured manner, but you feel something powerful in her indifference: her knowledge of everything that has happened and will soon happen, and her understanding of the fundamental nature of things.{/n}"
    },
    {
      "Key": "f89495db-be0c-465d-9e66-cf0ee4a9b080",
      "Value": "\"It is well. That echo was long due killed.\nI promised you a reward...\"\n{n}Magdh throws her hands up into the air, and crimson gold radiance kindles between them. A moment later, it forms the shape of a glimmering mask, which looks like one you saw on the face of the {g|LanternKing}Lantern King{/g}.\nThe mask hangs still in the air, its shape frozen, as befits a mask. And yet you can't shake the feeling there's a watchful, sorrowful, piercing stare behind the empty eye slits, the look of a living creature.{/n}"
    },
    {
      "Key": "cc0a6bb3-98b2-4591-9140-e4d3c1a6357c",
      "Value": "\"You must guess what it is. The {g|LanternKing}Lantern King{/g} loves masks. Since ancient times he's wandered the planes, assuming the forms of the most unique and unusual creatures. But his own masks are something more. Each of them holds a fraction of his essence.\"\n{n}Magdh's voice becomes dull, as if she is sinking into memory.{/n}\n\"He made this mask long ago, when he was young, as was all {g|First World}the First World{/g}. And, as with many early creations, its author disapproved of it. It betrayed too much compassion, a quality that annoyed the young demigod.\""
    },
    {
      "Key": "e3f6ef2a-4983-4d58-a964-b6e3312ff956",
      "Value": "\"Return to me when you have completed the task. I will give you something priceless in exchange — something that can be turned into a terrible weapon against the {g|LanternKing}Lantern King{/g}. And if you cannot defeat the monster... then you don't deserve a better fate than the one that the curse promises you.\""
    },
    {
      "Key": "f062d1d5-fa26-4da1-bdf5-d7a2804e120e",
      "Value": "\"I summoned the Tane. He will be waiting for you to the south. But be careful, a true Jabberwock is nothing like Nyrissa's pets which you defeated near the Castle of Knives.\""
    },
    {
      "Key": "2392827b-b4f0-4f8c-bb4e-f05a2086ae6b",
      "Value": "{n}Magdh nods goodbye to you, and returns to contemplate the circles on the water.{/n}"
    },
    {
      "Key": "5cce1fff-af1e-48a5-b6e7-cab2a03c1c61",
      "Value": "{n}Nyrissa shivers.{/n} \"You ask much, Eldest. To choose between dying from a curse and dying in the claws of a monster. But I believe that what I couldn't do alone, might be possible for two.\""
    },
    {
      "Key": "2d82c12a-3ca8-4523-aebc-d5c36d44bfe5",
      "Value": "{n}Nyrissa turns to you. Her eyes are shining.{/n} \"We've received more than I could have hoped for. Remember when we spoke of Vordakai? He put a part of his essence into his own name, and the {g|LanternKing}Lantern King{/g} put a fraction of himself into his masks. It is similar to what he did to me, taking a part of my soul and turning it into Briar.\nThe Lantern King is much more vulnerable now that we have a grain of his essence. I will find a way to take advantage of this!\""
    },
    {
      "Key": "5b336b22-3840-4eb4-be00-0d73d4178607",
      "Value": "\"The {g|LanternKing}Lantern King{/g} threw out the mask and forgot about it, thinking it vanished without a trace. But he wasn't the only {g|Eldest}Eldest{/g} susceptible to the vices of youth. Curiosity was my vice. I found the mask and preserved it, hiding it from everyone. And today I'm giving you this ancient treasure.\nCome, Nyrissa. You suffered the first blow. You should be given a chance to strike back. My job here is done. Farewell!\""
    }
  ]
}