{
  "$id": "1",
  "strings": [
    {
      "Key": "b1245d85-eac4-48b4-853c-ef774c8a2019",
      "Value": "We decided to compete honestly."
    },
    {
      "Key": "7a874189-67c6-433c-b9e6-6f0ea66ef843",
      "Value": "We tried to cheat by discreetly throwing fish at our opponents!"
    },
    {
      "Key": "7f320cf4-ab51-47f6-ad0a-7bd4c479f316",
      "Value": "Close."
    },
    {
      "Key": "b24c25b0-1fd5-49fa-97a7-84751899e795",
      "Value": "We decided to compete honestly."
    },
    {
      "Key": "6a43b0e7-771e-4b62-bbd1-387081d10afa",
      "Value": "We tried to cheat by sneaking a blade into the contest!"
    },
    {
      "Key": "4147207e-90e8-465a-9e23-fb09e2dc710b",
      "Value": "We noticed a sharpened coin glistening in the Daggermark competitor's mouth, and the Gralton participant had a blade in hand! We exposed the cheaters, leaving us with fewer rivals!"
    },
    {
      "Key": "128712b0-a858-4ca8-9bdd-3b2b29f9675e",
      "Value": "Close."
    },
    {
      "Key": "5121eb7d-ce29-4045-bdca-a6ade1b5a83e",
      "Value": "We decided to compete honestly."
    },
    {
      "Key": "6402e360-8c43-4a0d-a1b2-6a03b5764919",
      "Value": "We tried to cheat by slipping some pebbles into our jar!"
    },
    {
      "Key": "1422af54-258a-468f-8f2b-3b7de0524329",
      "Value": "We tried to cheat extensively and get all of our rivals disqualified!"
    },
    {
      "Key": "91c8ea6d-595f-45c8-9f03-c6086334b5ed",
      "Value": "Close."
    },
    {
      "Key": "ff5aa874-6241-4b49-8b6c-0116a97dfba7",
      "Value": "Close."
    },
    {
      "Key": "e80d2402-e0e6-45ca-b815-56aef89e7e2e",
      "Value": "Close."
    },
    {
      "Key": "fee583f9-333f-47a4-bc82-487348d1de7b",
      "Value": "Trumpets sounded over the arena, announcing the commencement of the fisher's triathlon. We were to distinguish ourselves in three sports... if you could call them such! You be the judge, dear reader — the first round was fish carrying, if you can believe it! They built narrow bridges over pits of mud and placed barrels on either end — one side filled with fish, and the other side empty. The goal was to get all the fish from one side to other, barehanded, without falling into the mud — I'm sure this is just what you imagined for a royal tournament! Throwing fish at your opponents was prohibited, but there was one unofficial but well-understood rule in this tournament — \"don't get caught.\" We had to decide which of us would participate... as well as how fair we wanted to play!"
    },
    {
      "Key": "49268db9-b030-45d3-b05c-0265451958a4",
      "Value": "{Name} quickly realized it would be hard to earn an honest win while everyone else was cheating. The other participants took advantage of the judges' careless attitudes by slyly throwing fish at each other. But their tricks were to no avail — as they continued trying to force each other into the mud, {Name} concentrated on the task at hand and swiftly carried all the fish from one barrel to the other. Victory was ours!"
    },
    {
      "Key": "b4c1d633-e4d3-4c63-b7cd-8c2cf4e5779c",
      "Value": "{Name} quickly realized it would be hard to earn an honest win while everyone else was cheating. {mf|He|She} hadn't even managed to move half of the fish before someone slyly tossed a fish beneath {mf|his|her} feet — {Name} slipped and fell into the mud. We lost the round — but the competition wasn't over!"
    },
    {
      "Key": "c070b89e-6729-4a37-8c9a-86aad5ab7cc7",
      "Value": "Competing honestly among such company would be more embarrassing than losing! As {Name} ran across the bridges with heaps of fish in {mf|his|her} arms, {mf||s}he deftly tossed a fish beneath the feet of the Gralton competitor, who slipped and fell into the mud. Another fish found its way right to the Daggermark competitor's forehead, sending him down alongside the Graltoner. The judges didn't notice a thing — we won the first round!"
    },
    {
      "Key": "e3a88428-9e18-4951-8a79-61b076d72187",
      "Value": "The second round was untying knots — competitors would be tied up on poles resembling ship masts, and they had to escape the ropes. We once again had a choice to make."
    },
    {
      "Key": "9c0c691d-bcc0-4761-a0bf-99a43a0ecc11",
      "Value": "The rules of the tournament never said \"don't cheat,\" just \"don't get caught\" — but {Name} couldn't manage it. {mf|He|She} flung a fish into the face of the Tymon participant, sending him into the mud, but {mf|his|her} triumph was short-lived — the judges were already rushing toward us. Our team was removed from the field as the crowd laughed and whistled."
    },
    {
      "Key": "303402b3-200b-4553-bfca-2bb1e96e9d25",
      "Value": "The mast was tall, the knots were tight, and the ropes stank, but {name} didn't give up — {mf||s}he snaked out of the ties and stood triumphantly before the judges while the other participants were still wriggling in the ropes like flies in a spiderweb. A victory — and an honest one at that!"
    },
    {
      "Key": "03f51a68-920e-4055-a641-cc7d49acc125",
      "Value": "{Name} dug {mf|his|her} teeth and fingers into the stinking ropes to untie them, but {mf||s}he just couldn't catch up to the competition — while {mf||s}he wriggled around in the ropes like a fly in a spiderweb, the others managed to climb to the ground. We lost that round."
    },
    {
      "Key": "60bfc110-ebab-438e-b461-adf2fc5d226c",
      "Value": "It's well known that if you can't untie a knot, you just cut it! {Name} stealthily pulled a blade from {mf|his|her} sleeve. While {mf|his|her} competition struggled to escape their bonds, {mf||s}he jumped to the ground and triumphantly walked over to the judges. Not an honest victory, but a victory nonetheless!"
    },
    {
      "Key": "e9b6019f-fbc5-4c9c-b0c2-66888cffeb9f",
      "Value": "The judges escorted the cheaters out of the arena, the crowd laughing and whistling all the while. With a third of the competition gone, {name} easily outpaced the others, untangling the ropes and making {mf|his|her} way to the judges while the others still wriggled in their bonds like flies in a spiderweb."
    },
    {
      "Key": "89b53f5a-354d-419f-88a0-10b170751d86",
      "Value": "The judges escorted the cheaters out of the arena, the crowd laughing and whistling all the while. {Name} had hoped it would be easy to defeat the remaining competition, but it was not to be — {mf||s}he still hung from the pole as the {g|Pitax}Pitaxian{/g} competitor triumphantly walked over to the judges."
    },
    {
      "Key": "f979c0be-f2f6-4bfe-b96c-55b8d6be2564",
      "Value": "We'd lost two rounds out of three. All seemed to be lost — but only if we played fair!"
    },
    {
      "Key": "0ff3bf40-d67a-4429-a126-2eb9b79e250e",
      "Value": "Hanging from the pole, {Name} stealthily pulled out a small blade while the judges weren't looking and began cutting the ropes. Unfortunately, the competitor from Daggermark noticed and cried out in protest. Our team was disqualified and escorted out of the arena — all the more disappointing, the eagle-eyed man from Daggermark used the distraction to spit a sharpened coin out of his mouth and cut his own knots!"
    },
    {
      "Key": "e3b6e40e-6620-406c-a6f3-7c736f6d1edb",
      "Value": "So we won one round, at least. The third would be crucial!"
    },
    {
      "Key": "fe3c6a87-3765-4e11-be18-d21678aca3a5",
      "Value": "We'd won two out of three rounds. We seemed to have our victory in the bag — but with the rivals we were dealing with, there was no time to relax!"
    },
    {
      "Key": "185605c5-d20e-4520-9a56-4a88731c092c",
      "Value": "The last round of the tournament was diving for river pearls. Huge tubs were filled with mussels in river water, and some empty jars had been placed on sets of scales — we'd have to open the mussels with our bare hands, gather the pearls, and deposit them in our team's jar. Of course, if playing fair wasn't a priority, we could try weighing down the jar with other things as well..."
    },
    {
      "Key": "699759a6-7b9c-47cd-bc3b-2c4eb28e4882",
      "Value": "{Name} bravely dove into the muddy water and started opening shells, breaking {mf|his|her} nails in the process. {mf|His|Her} jar was soon full of river pearls — and it weighed more than any of our rivals' jars. We'd won the third round!"
    },
    {
      "Key": "4fe6a024-bd8d-41b4-8679-c0948980751f",
      "Value": "{Name} bravely dove into the muddy water and started opening shells, breaking {mf|his|her} nails in the process. {mf|He|She} put fistfuls of pearls into {mf|his|her} jar as fast as {mf||s}he could, but once time was up, {mf|his|her} jar wasn't the heaviest. We lost the third round."
    },
    {
      "Key": "881c0587-f1ac-4221-97cd-d638c15fb99c",
      "Value": "The opaque jars on the scales just begged to hold more than pearls! But the judges were more careful here. As soon as {Name} tried putting just one innocent little pebble into our jar, {mf||s}he was caught red-handed and escorted from the arena, the crowd laughing and whistling all the while. Meanwhile, some of the other participants used the distraction to put handfuls of stones and even nails into their jars."
    },
    {
      "Key": "f016035f-d15e-4a80-a59e-7507b7856975",
      "Value": "The opaque jars on the scales just begged to hold more than pearls! Our plan was to put stones and mud into our rivals' jars and demand the judges check the contents at the end. Unfortunately, our cunning plan didn't work — as soon as {Name} tried slipping a stone into another team's jar, {mf||s}he was caught red-handed and escorted from the arena, the crowd laughing and whistling all the while."
    },
    {
      "Key": "2feffaae-7a23-4a0c-a787-3db8890e571a",
      "Value": "The pinnacle of cunning is to make it seem like everyone else is cheating while coming out completely clean yourself. While each of our rivals tried adding a stone or two to their jars, {Name} didn't hesitate to add a few handfuls of mud — to each of theirs! In the end, our team's jar came out the lightest, but the others were so heavy, the judges decided to check their contents for authenticity. Oh, how the crowd laughed when our opponents' jars poured out stones and mud — while our jar contained only pearls! It was a complete triumph — every team but ours was disqualified, and we were awarded the victory by default!"
    },
    {
      "Key": "5a1994bc-f52f-4e60-ab50-102894b03d15",
      "Value": "{Name} bravely dove into the muddy water and started opening shells, breaking {mf|his|her} nails in the process. {mf|He|She} put fistfuls of pearls into {mf|his|her} jar as fast as {mf||s}he could, slipping in an occasional pebble, pinch of sand, or dollop of mud when possible. Once time was up, {mf|his|her} jar was the heaviest. A victory for us!"
    },
    {
      "Key": "c83b150f-121a-4d80-9392-0fdf6c23dcd2",
      "Value": "Soon, we stood on the pedestal as the judges awarded our team the victory. We were wet, muddy, and smelled of fish — but we grinned with joy all the same."
    },
    {
      "Key": "92a6c678-b1d1-48f9-a061-c7328ebf2725",
      "Value": "We were wet, muddy, and smelled of fish — and all for nothing. The triathlon's victor was {g|Pitax}Pitax's{/g} team. What a disappointment!"
    }
  ]
}