{
  "$id": "1",
  "strings": [
    {
      "Key": "010bb9dc-8e38-4915-93ad-0ea3532fbdc3",
      "Value": "\"The symbol of Pharasma. I believe the Lady of Graves holds Urgathoa in disfavor, and the most faithful of her followers seek out the undead to exterminate...\""
    },
    {
      "Key": "7ad48b80-1b9e-4aac-8df0-3527e9268d4e",
      "Value": "\"Do you know the symbol?\""
    },
    {
      "Key": "e7cd2209-5ed3-4795-8d50-f0b223c7cb83",
      "Value": "\"We cannot leave things as they stand. We must find Enneo as soon as possible.\""
    },
    {
      "Key": "00121fba-acb2-4dea-8e63-4c9f05375c1e",
      "Value": "\"I have no wish to quarrel with the church of Pharasma.\""
    },
    {
      "Key": "98e47c21-48c7-49d5-a45c-05f6a6babf39",
      "Value": "\"Whatever Enneo believes, he has no right to lie and drag people unwittingly into his 'holy war'.\""
    },
    {
      "Key": "cb1f17e5-5a1d-4742-aa5b-76b16358cb34",
      "Value": "\"He's fled. As I expected.\" {n}Jaethal touches the boxes that hold the merchant's wares. Her moves seem relaxed until you notice that her undead fingers are tense and bent like the claws of a predator.{/n} \"It's pointless. Illogical. Those children in the woods could hardly be expected to kill us. Why the performance? There must be something...\""
    },
    {
      "Key": "5d8dc176-9655-4ede-94cc-84539ec7ed62",
      "Value": "{n}Jaethal freezes, then in an instant she pulls a note from Enneo's wares. She glances at it and silently hands it to you. There's only one phrase on the note — \"No way out\" — and the image of a spiral comet in place of a signature.{/n}"
    },
    {
      "Key": "7948d185-d9eb-4ea8-9baf-a35456ccce7f",
      "Value": "\"True. A conflict of faith, you see. If Enneo is a follower of {g|Pharasma}Pharasma{/g}, he's certainly a cowardly one. First he attacks me while I was unconscious. Then he tries to kill me by proxy... Is there something I'm missing?\""
    },
    {
      "Key": "f51dab4e-63cd-4169-b813-ec67a963064f",
      "Value": "\"Thank you for your help. I will not distract you further. I will seek out this amateur backstabber, and will inform you immediately of any news. If the half-blood wants to dispatch me to his Goddess, let him do it in person.\""
    },
    {
      "Key": "2d792b4c-609d-46ca-965e-d4d6fcb8287d",
      "Value": "\"Of course, the spiral comet is a symbol of Pharasma. Long ago, my goddess managed to break free from the grip of the {g|Pharasma}Lady of Graves{/g}. Ever since, she treats {g|Urgathoa}Urgathoa's{/g} very existence as a personal affront. The {d|Enneo}half-blood{/d} must be a particularly zealous follower of Pharasma... He's already tried to kill me twice.\""
    },
    {
      "Key": "ac7dbc71-3ac1-4a5b-9fd2-63ac28cd288b",
      "Value": "\"You can count on me. I'll hunt that half-blood even beyond death, if needed.\""
    },
    {
      "Key": "61532203-b0cf-43a4-91de-b5c110250f65",
      "Value": "\"I think in this case we are dealing with a solitary fanatic. Why kill us by the hands of some elven youths? In any case, your caution is understandable. I had thought I was doing enough to conceal my nature from the public. But It seems I must do more.\""
    },
    {
      "Key": "7143de7d-9c95-4d28-b3ae-53365d6b33d9",
      "Value": "\"Perhaps he's both fanatic and fool. He struck me down like a coward in the wastelands — only to see me rise again with renewed strength. Then he used those unfortunate youngsters against me — only to fail again. A lack of scruples can be a strength, but not if one lacks will.\""
    }
  ]
}