{
  "$id": "1",
  "strings": [
    {
      "Key": "005521b0-9a24-4a6e-bfe2-e58d84f8a163",
      "Value": "[Look closer at the traveler]"
    },
    {
      "Key": "364e3f30-cc57-4091-835a-c02765879748",
      "Value": "[Stealthily draw Cephal and Maegar's attention, and nod towards the bracelet]"
    },
    {
      "Key": "66b8f092-d1d8-41dd-be45-9cea190c76b5",
      "Value": "[Try to determine the origin of the bracelet]"
    },
    {
      "Key": "813d8b5d-112d-455d-b7fe-feb32a22ae25",
      "Value": "\"Enough small talk! Let's go!\""
    },
    {
      "Key": "5f9a6c45-e5bc-4ac6-8bc5-8378f40701e4",
      "Value": "[Give the traveler a particularly interested look] \"Willas, aren't you, em, cold in those clothes? Not that I don't enjoy the view...\""
    },
    {
      "Key": "f45edac8-7df8-41e8-8a00-8d4d624367ff",
      "Value": "\"So you're an antiquity specialist, Sir Gunderson? That bracelet you're wearing is certainly ancient, isn't it?\""
    },
    {
      "Key": "b135ab33-0650-4ec7-97bd-1a79928990fe",
      "Value": "\"So, my friend. Why don't you tell us about that bracelet you're wearing. You wouldn't lie to the Baron and his men, would you?\""
    },
    {
      "Key": "54c115ce-6042-49e3-9088-050935087bb9",
      "Value": "\"I don't like the way you're fidgeting, lad. Tell me where you got the bracelet or else.\""
    },
    {
      "Key": "f5793814-11d8-458f-97f0-85dfd6f0e6f3",
      "Value": "\"So you are a specialist in antiquities? What a coincidence, I am also quite interested in them.\""
    },
    {
      "Key": "db51dd0f-89f8-464a-8aea-18749b1a4c6d",
      "Value": "\"I suspect that Gunderson lied about finding it by the river. He'd clearly been wandering for days – through dungeons, by the look of him.\""
    },
    {
      "Key": "dc09b960-78a3-41ba-ba9d-eb969010bfa2",
      "Value": "\"The bracelet is an ancient cyclops relic. It doesn't take a specialist to see that.\""
    },
    {
      "Key": "ef72576e-00aa-439a-977e-d3484107688f",
      "Value": "\"The lad finds an ancient cyclops relic in a dungeon, runs out with a zombie cyclops at his heels. I see no mystery in what happened here...\""
    },
    {
      "Key": "bdbb5ec0-d25f-4a8f-9045-8340512e1973",
      "Value": "\"Shall we go then?\""
    },
    {
      "Key": "ee636a67-8467-49eb-bb93-3a9e3271b405",
      "Value": "\"These are my claws. I do whatever I want with them.\""
    },
    {
      "Key": "98d0fb0b-02e8-4306-a39a-303387198649",
      "Value": "\"And my daring companions are trying to avoid 'claws' at all costs...\""
    },
    {
      "Key": "739b2cb3-e0ef-4e35-ab1d-5355ee13b99e",
      "Value": "{n}The man you've just saved catches his breath and smiles brightly, as if he hadn't just been zigzagging away from his pursuers. His clothing and equipment are an odd mix of quality, durable items and pompous, decorative elements. Even his shirt seems cut specially to provide an unobstructed view of his chest, which is adorned with two golden chains.{/n} \"Baron Varn, Your Grace! What fortune meeting you here. Until now, I've met only unpleasant guests on my morning escapades…\""
    },
    {
      "Key": "b718cecb-5a03-4fdf-a4a1-507e7478e12a",
      "Value": "{n}Maegar smiles warmly at the stranger, and extends his hand in friendship, as to an equal. He also stands in such a way as to capture the stranger's attention, while not blocking your view, or Cephal's.{/n} \"Greetings! And you are...\""
    },
    {
      "Key": "a5648161-75d5-4bd4-b3eb-aaa94f5a43e4",
      "Value": "\"Willas Gunderson, Your Grace!\" {n}Apparently flattered by the attention, the peculiar man strikes a proud pose.{/n} \"Scientist, traveler, and researcher of antiquities. At your service!\""
    },
    {
      "Key": "352f96ac-a182-494f-b019-02b4aebbf834",
      "Value": "\"It is a pleasure to see that my barony attracts such educated people. And it is most regrettable that they must face such difficulties.\" {n}Maegar nods towards the dead – now entirely dead – cyclops.{/n} \"Where did that creature come from?\""
    },
    {
      "Key": "f5551313-705b-42a2-895c-ba22f7783f3e",
      "Value": "\"I've no idea!\" {n}Willas' voice seems tranquil.{/n} \"I was enjoying the view and taking notes when an ill-mannered simpleton stepped into my light. I politely asked him to step aside and allow me to finish, but he wouldn't listen. And when I turned around, I knew he couldn't have, for zombies have as much reason as manners!\""
    },
    {
      "Key": "88b85c59-e52b-44d2-bab8-f5911afd10ea",
      "Value": "{n}While Maegar entertains the traveler in conversation, you carefully examine his gear and clothes. The first thing that strikes your attention is an intricate yellowish jade bracelet on his wrist. You can tell by his ragged state that Willas has been on the road for at least a few days, and indeed, from all appearances, mostly off road.{/n}"
    },
    {
      "Key": "ceb4a16f-8220-4f70-af1d-b25114352944",
      "Value": "{n}You study the traveler while Maegar entertains him in conversation, and sense there's something unusual about his gear and clothes. But your examination yields nothing you can use. The one detail that captures your attention is the yellowish jade bracelet on Willas' wrist.{/n}"
    },
    {
      "Key": "534f5913-2568-4c13-9f68-8913f9a50c97",
      "Value": "{n}The bracelet looks carved of a whole piece of jade, of unusual hue. Even from a distance you can see the patterns that decorate it, obviously signs of the relic's origin. This item came from the ancient cyclops empire. But what is it doing here, and how did this hapless traveler acquire it?{/n}"
    },
    {
      "Key": "6b3771c1-55c0-4a21-afd3-63ea09e4caac",
      "Value": "{n}The examination yields nothing. – The bracelet looks expensive and ornate, but that's all there is to it.{/n}"
    },
    {
      "Key": "7d133da0-c48e-4d16-a22a-3a00373858ab",
      "Value": "{n}The gray wizard, listening closely to the conversation, notices your gesture, casts a quick glance at the bracelet and then nods.{/n}"
    },
    {
      "Key": "f76c0db4-ac82-4a27-b98a-03c60a3afbe3",
      "Value": "\"Well, now this cyclops is much more polite, isn't he?\" {n}Maegar falls quiet for a moment, allowing you to add a few words to the conversation.{/n}"
    },
    {
      "Key": "296a1b46-1592-4621-bdff-e698d28670b6",
      "Value": "\"{name}, you {mf|tiger|tigress}! We barely saved the lad, and you're already sinking your claws into him!\""
    },
    {
      "Key": "40fcb50b-c0c1-492e-888c-137b6dc9c756",
      "Value": "\"And such wickedly sharp claws... anyone would be smitten!\" {n}Willas Gunderson returns your interested look, obviously flattered by your attention.{/n}"
    },
    {
      "Key": "3b426901-3d56-4b2c-8cff-5a7a5d477257",
      "Value": "\"Of course! Would you like to look at an amusing item from my collection?\" {n}Willas takes off the bracelet and presents it to you, while carefully standing so the light flatters him.{/n}"
    },
    {
      "Key": "8cce8977-3688-4bd8-8275-a55f6d3a25a7",
      "Value": "\"This knickknack is my latest find. I... I found it on the river shore. It would seem the water washed it out of some ancient burial mound! No doubt it is very ancient, and may have serious scientific value. I haven't dated it precisely yet. You must understand such things take time... But I swear, Desna herself guided my hand!\""
    },
    {
      "Key": "a7f8596f-7e98-4dcd-9e5a-d89098c8af88",
      "Value": "{n}Maegar approaches and pats the lad on the shoulder, gently taking the bracelet from Willas' hands before he can object.{/n} \"This is quite interesting! The barony doesn't yet boast of its scientific achievements, but I think we can find a specialist who should be able to determine the bracelet's origin. If this is a precious item, your efforts in finding it will be generously rewarded. Here, take this as an advance.\" {n}He takes a purse from his belt and hands it to Willas.{/n} \"Where did you say you found it?\""
    },
    {
      "Key": "c7d48faf-4f32-4bb9-a647-d9d267a0b4b4",
      "Value": "\"By the river...\" {n}Willas seems taken aback by expropriation of the bracelet, but regains his smile when he feels the weight of the purse he'd just been handed.{/n} \"I'm only happy to help in any way I can, Baron Varn! With your connections, we'll surely discover the origin of this find. And meanwhile I may employ my time on something just as useful! Did you know that besides scientific articles I also write fiction? And I cannot pass up the opportunity to write about the exploits of the Varnling Host, and chronicle your first steps as a baron! You wouldn't mind, would you?\""
    },
    {
      "Key": "73e5b74e-0051-411c-b3e1-07425462a2a4",
      "Value": "\"So long as they don't ask me to sit for a portrait!\" {n}Maegar laughs infectiously.{/n} \"I was born to a noble family, so my childhood was wasted on sitting with my mother and brothers for a train of grand portraits. I was only spared the torture after I covered my waistcoat in tar and lit my pretty feathered beret on fire. So long as you'll spare me such torments, Willas, I don't mind what you do. You should find someplace to settle in Varnhold and get to work. I will send word when I receive news about the bracelet!\""
    },
    {
      "Key": "d6f6f0f7-f2f9-41f7-994f-7b2ad28563ca",
      "Value": "\"As you wish, Your Grace! It was a pleasure to meet you... and your companions!\" {n}Willas Gunderson gives you a curious look, then turns and walks off in the direction of Varnhold, still hefting the purse in his hand.{/n}"
    },
    {
      "Key": "81ea5c24-9fc5-422f-96ec-a87bb2f37aba",
      "Value": "\"As you wish, Your Grace! It was a pleasure dealing with you!\" {n}Willas Gunderson hurries off in the direction of Varnhold.{/n}"
    },
    {
      "Key": "5a1884d9-a6b1-4fc2-97c0-384f943513d6",
      "Value": "{n}Maegar follows him with his eyes for a time, then scoffs.{/n} \"That went well! Of course, the lad is lying through his teeth, but we got more from him than we might have hoped.\" {n}Varn looks pensively at the bracelet.{/n}"
    },
    {
      "Key": "b4a26680-ef25-4c5f-a115-19f5bcc2ddc0",
      "Value": "\"Why did you invite this Gunderson to Varnhold anyway? Do we really need even more foolish treasure hunters in this backwater?\""
    },
    {
      "Key": "c5f71d73-deda-4ac8-a5cd-850a80cfea4d",
      "Value": "\"My mercenary gut! Nine times out of ten, when my gut tells me to keep my eyes peeled, the situation is about to get bad. Of course, there's always the tenth time, and my gut is merely predicting a severe hangover – but I don't think that's the case this time...\" {n}Maegar frowns for a moment.{/n} \"Maybe Gunderson really is just a charming chatterbox, and he ran into that dead cyclops by accident. And maybe this bracelet is a simple piece of jewelry. But something in this story doesn't sit right.\""
    },
    {
      "Key": "fe42a097-71ea-40c6-9876-288fb5646642",
      "Value": "\"Ha! Didn't I tell you, Cephal? There's something wrong here!\""
    },
    {
      "Key": "5fa06f91-0765-456f-936f-a0fcb25cce62",
      "Value": "\"I agree. Perhaps we shall find a cyclops treasure around the corner. This does not alter the fact our leader continues to leap at every shadow, and makes a fool of himself for random passing strangers. Instead of focusing on important matters, such as engaging in the barony's politics.\""
    },
    {
      "Key": "4fe509fe-c943-4c94-bcff-dedff315a2a0",
      "Value": "\"A keen nose and an eagle eye!\" {n}Maegar pats you on the shoulder in approval.{/n} \"I hope that dead cyclops is the only thing that crawled out of wherever the lad stole this bracelet...\""
    },
    {
      "Key": "902f6183-3bd1-4d1c-b78f-d532c8f24e0c",
      "Value": "\"What a story. We've hardly solved our problems with the centaurs, and we've already got a whole new riddle – and a personal chronicler along with it! We should look more closely at his paltry rhymes. Cephal, take the bracelet and see what you can make of it. {name}, keep an eye on our new friend. Visit him in Varnhold when you have the time. Maybe you'll manage to pry something else out of him. That's it, let's move!\""
    },
    {
      "Key": "6ead4f49-4ee2-41e6-ab56-57080f784e21",
      "Value": "{n}The joyful mood drops from Gunderson's face. He looks at you askance, and fiddles with his bracelet hesitantly.{/n}"
    },
    {
      "Key": "cca44439-14e3-43b4-9bd1-c283cfb7c7e6",
      "Value": "{n}Willas frowns.{/n} \"It's only jewelry. What's the problem? Did I break a rule or rob someone?\""
    },
    {
      "Key": "995d2fd6-8522-4f8c-9596-5dbe168c0ba3",
      "Value": "\"You won't find a better specialist in ancient treasures on either side of the Tors of Levenies!\" {n}Willas shows you the bracelet readily.{/n}"
    },
    {
      "Key": "97dc97b1-1763-4730-a1b8-c0e48e7af36f",
      "Value": "\"This knickknack? I don't think it's of any interest to you.\""
    },
    {
      "Key": "8616c604-0a17-4a29-b988-3b688b05ea1f",
      "Value": "{n}Maegar arches his eyebrow, surprised, and looks at you with slight disapproval.{/n}"
    },
    {
      "Key": "232564ff-bdce-4982-b70b-cdc0c5c44122",
      "Value": "{n}For once, Cephal expresses solidarity with his commander.{/n} \"{name}, you should learn to be more subtle. As for you, Sir Gunderson, you'd better stop playing games and speak plainly.\""
    },
    {
      "Key": "f984e850-be49-40f8-a4d7-e8a2a4218462",
      "Value": "\"Someone is conducting a bit of theatre...\"{n} Cephal mumbles, drawing a sneer from Maegar.{/n}"
    },
    {
      "Key": "4fae1c96-9e3d-4e5d-9cb3-2464593da097",
      "Value": "{n}Maegar frowns at you, as if you were ruining his game. Then he turns serious and looks at the traveler.{/n} \"Sir Willas. What is that bracelet you're wearing?\""
    },
    {
      "Key": "058b079e-471b-4bed-a564-fd09d237b640",
      "Value": "{n}Gunderson grows skittish under the Baron's heavy gaze.{/n} \"I'm... em...\""
    },
    {
      "Key": "51809a9e-1751-4ff0-b7ef-b7dac4f7ec7e",
      "Value": "{n}Maegar follows him with his eyes for a time, then turns to you.{/n} \"{name}, what got into you? You only made it more difficult to get information from that lad. If that went much worse, we'd have to tie him up and interrogate him properly. And I'm not ready to begin my rule by throwing anyone who draws suspicion into the dungeon.\""
    },
    {
      "Key": "8ccb7aa4-d052-4e04-be95-4333c3394e06",
      "Value": "\"A fair reproach. I feel ashamed!\""
    },
    {
      "Key": "e074ac55-162e-4cd1-8c10-bfb81fab6063",
      "Value": "\"Forgive my lack of tact. What were we talking about?\""
    }
  ]
}