{
  "$id": "1",
  "strings": [
    {
      "Key": "93037817-f30f-4b3e-968f-d6c80fac89f4",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "a58d5d37-7fad-49ba-ad2b-a4f193cdb833",
      "Value": "\"What is this place?\""
    },
    {
      "Key": "c269145a-20e4-4f65-a8cd-6ef53461dbca",
      "Value": "\"What happened here?\""
    },
    {
      "Key": "1facf564-44fc-4d2a-8dff-cad51ed3bd0e",
      "Value": "\"Where is the real tomb of the cyclopes ruler?\""
    },
    {
      "Key": "1e469c34-90f8-4136-84ae-154476135ce3",
      "Value": "\"I don't have any other questions.\""
    },
    {
      "Key": "1b2289f4-9395-49cb-924c-b8905562d93f",
      "Value": "\"I don't think she was lying to us, but she might not have been telling us the whole story.\""
    },
    {
      "Key": "536cca11-d34d-4311-bdef-e32bc14688df",
      "Value": "\"She said she's cursed. What if we fall under her curse?\""
    },
    {
      "Key": "dd4b00ef-9026-42cc-ba96-c1bf5855b9d2",
      "Value": "\"We won't. I won't believe anyone or anything in this cursed dungeon!\""
    },
    {
      "Key": "27d3e01b-7a6c-4ff8-9286-acde3b7f4dbc",
      "Value": "\"Of course, why not!\""
    },
    {
      "Key": "0b5365e4-9d02-43d9-a50a-049c6c850c5a",
      "Value": "\"I'm more concerned about this Horned Hunter. Sounds like a creature of divine power, and a nasty sense of humor!\""
    },
    {
      "Key": "c0eb3882-f141-45ba-8f5c-13eefd36ebec",
      "Value": "{n}The ghostly figure of a short, dark-skinned woman in a rich robe appears before you.{/n} \"People?! In the name of Nethys, are you really living people? Or is this just another evil joke? Don't be silent, now – answer me! I order you! I beg you!\""
    },
    {
      "Key": "c583a235-c791-4ff9-b9ff-a3eaad82e80f",
      "Value": "\"We are people, ghost. And who are you? And what right do you have to give us orders?\""
    },
    {
      "Key": "a3229ebd-5278-469b-9de4-cbbe6eac28ca",
      "Value": "\"I am Marcida Vittari, the mistress of this castle... The mistress... Ha ha ha!\" {n}The woman laughs uncontrollably. A bitter laugh with notes of hysteria.{/n} \"I am no ghost. This is only a projection. In fact, I'm quite alive... Woe is me! Still alive! Locked up, cursed, on the verge of madness – but still alive! Oh, if death were possible for me, I would accept it with gratitude!\""
    },
    {
      "Key": "d45fa40c-9d43-4816-b5c3-3bbfe464ee93",
      "Value": "\"Assume I believe that you aren't another illusion, but a living person, imprisoned here and in need of our help. How much can you pay for it?\""
    },
    {
      "Key": "37a502f0-afc1-484d-9348-a335e49587c6",
      "Value": "\"I swear this is no deceit! I don't know what I can give you. My castle is open for plundering... Oh, but I am locked in my laboratory! I have rare books, scrolls, magic items... Many are rare and precious. I've been collecting them for decades! Release me, and all of this will be yours!\""
    },
    {
      "Key": "f2f875b8-0cad-4262-a047-cdf7b19fb56e",
      "Value": "\"Hmm-m-m... I am intrigued. But first you must answer some questions. Starting with – what is this place? And what is really going on here?!\""
    },
    {
      "Key": "209cb7ea-cd73-4234-abe4-5b29df1f7079",
      "Value": "\"Anything, just GET ME OUT OF HERE!!\" {n}The voice of the sorceress rises into a scream.{/n}"
    },
    {
      "Key": "9b6c4d99-d1a2-4bfb-bf52-e0db1c7e46fb",
      "Value": "\"Hm. I'll tell you what, Marcida. We may or may not be able to help you. What exactly do you want from us?\""
    },
    {
      "Key": "9e34be0c-d198-4ede-a40a-2dd68075fa41",
      "Value": "\"Somewhere in the castle there's my Gemstone of Unseen Paths – a magic key to the portal that leads to my dungeon. You will find the portal in a secret room next to the library. I beg you, don't abandon me here! Set me free or kill me – anything is better than an eternity here...\" {n}The sobbing voice of the sorceress fades away, and the projection vanishes into thin air.{/n}"
    },
    {
      "Key": "1542f7c0-e166-49bc-bef1-cdd194167ca6",
      "Value": "\"I don't know. The centaurs believe that it's here, but as you've learned, that's just an evil joke. During the days when this fortress was just being built, we often had to fight centaurs, and even then I remember interrogations where they spoke of a cyclops lord buried somewhere in these lands, and an ancient evil. Perhaps the tomb really is nearby? Or maybe it's just the old legends of superstitious half-animals.\""
    },
    {
      "Key": "07755ed9-7740-46a5-952a-8a9a6a8aca33",
      "Value": "\"It was once a Taldan fortress, an outpost of a great empire. Then it became my shelter – a quiet home for a wizard, far away from the intrusions of lower creatures... Now it is ruled by the fey and other monsters. I heard they call it Lostlarn Keep.\""
    },
    {
      "Key": "67338808-8542-4f8f-89d6-feee033b6621",
      "Value": "\"I was once known as Marcida, the Master of Portals. There was no better specialist in conjuration magic in all of Taldor! I'd like to believe that they still use my books to teach students, but... Who knows how many years, or ages, or millennia it's been? I lost track of time long ago!\""
    },
    {
      "Key": "885f3471-125a-464f-af61-fe1e2d5cef6b",
      "Value": "\"My own conceit was my ruin. I summoned a force I could not control, and I discovered my powerlessness too late! I was a master of the school of Conjuration. Ordinary people cannot even dream of the planes that opened to me! I summoned outsiders, pried out their secrets, made deals and turned them into my servants... It seemed I could control any otherworldly monster!\""
    },
    {
      "Key": "76686bbd-91b3-4cc4-a9e9-8d6226bd4acb",
      "Value": "\"I've come here with the glorious research army of great Taldor. This fortress was built as an outpost for future conquests, but these plans never came to pass. My companions returned home, while I... Why did I need to leave? I remained in my tower, in the environs of the castle, and transformed it into a zoo. There's enough space for all the amazing creatures that I managed to catch during my travels through the other planes!\""
    },
    {
      "Key": "72143949-cd93-42b5-85eb-1a9ea377d0b0",
      "Value": "\"You came here in search of a cyclops tomb? Alas, you've been deceived. Monsters have created illusions here for ages, playing with the naive centaurs... Why, you ask? Why?!\" {n}The sorceress shakes her head, there are tears in her eyes.{/n}"
    },
    {
      "Key": "8710af62-a19f-43a9-81fe-f50c0d103e0b",
      "Value": "\"But now... Now I am just a toy in the hands of a monster from the fey world. – Deceived, cursed, and doomed to eternal misery!\""
    },
    {
      "Key": "04a1e5ed-0827-4cb0-84d4-f9d9109c62d6",
      "Value": "\"But one day, someone whose true nature I'd never known answered my call. A powerful creature from the fey world, he calls himself the Horned Hunter. Well he lived up to his name, turned me into an animal and put me in a cage! He offered me a deal. He promised to give me an entire world where I would be mistress of all! And I was stupid enough to agree!\""
    },
    {
      "Key": "d2cb5468-fdbd-43ba-b85d-d4ab72eb1520",
      "Value": "\"Oh yes, he gave me my own world... A tiny plane, the size of my laboratory! He gave me subjects – monsters who torment me day and night! And to make it even worse, he cursed me with eternal life! Century after century, I live on in a tiny room, watching the fey play at being the masters of my castle! Can you imagine it?! Can you?!\""
    },
    {
      "Key": "73e161a5-e350-4f8d-bd46-53f8dfcea7ed",
      "Value": "\"It's a joke! A joke, you see?! All these horrors, all this suffering – it's all just so they can laugh at mortals. Ha ha ha ha!!!\" {n}Marcida's hysterical laughter turns into sobs.{/n}"
    },
    {
      "Key": "edbfd83a-92ce-41c6-9b49-47e66475742d",
      "Value": "\"What do you say? Should we take the risk and try to help her, or do you think we're being played again?\""
    },
    {
      "Key": "c3f1373e-6a26-42c6-99a2-b0a32f5e4c0a",
      "Value": "\"Good thinking! It's best not to mess around with curses.\""
    },
    {
      "Key": "28d4c57a-ee86-46e5-be24-e2f822af7c8d",
      "Value": "\"Perhaps not divine... But it's true about the sense of humor. Even if Marcida herself is being honest with us, she may yet be unwitting bait in his trap!\""
    },
    {
      "Key": "52207252-6866-40cf-adac-e358aa0d6b93",
      "Value": "\"Yes, exactly! I sensed the same thing.\""
    },
    {
      "Key": "caea307a-8947-4d21-8b9d-73ee19eabe9d",
      "Value": "\"I suppose it wouldn't hurt to try helping her... But we must keep our eyes open or we'll end up just like her – or worse!\""
    },
    {
      "Key": "9282ac1e-282b-4c6a-801f-9ebafc7a3df4",
      "Value": "\"Most reasonable. Well then, we will leave Marcida Vittari alone with her library and collection of precious magical items. And if we change our minds, we'd best be extremely careful. One should watch for tricks from every direction in this place!\""
    }
  ]
}