{
  "$id": "1",
  "strings": [
    {
      "Key": "5381c2ed-91b5-4148-9706-b84db4e5e445",
      "Value": "\"Yes, Jhod. We found the source of the infection and destroyed it once and for all. They won't be back.\""
    },
    {
      "Key": "9bb70535-fb5c-4b04-9806-9eb602d02143",
      "Value": "\"What difference does that make, you weakling? You're just going to die on me now? You're such a letdown, to me and the entire town!\""
    },
    {
      "Key": "b4225656-2201-4013-95ff-78a1b3051174",
      "Value": "\"Hey, Jhod, what do you think you're doing? If you're thinking of hopping the twig, you'd best think again, old man! I need someone around who can cure the immense hangover I'll have after tomorrow's feast, you know?\""
    },
    {
      "Key": "4dd51e52-0905-40f4-963b-91094885e10f",
      "Value": "\"Are you all right?\""
    },
    {
      "Key": "1a29f676-7c97-4e83-89de-133675cf75f0",
      "Value": "\"How bad is the wound?\""
    },
    {
      "Key": "bc72cb04-bab9-4eef-9642-2cc5cb1dd4c3",
      "Value": "\"What happened here?\""
    },
    {
      "Key": "0b2cab25-be83-4c82-bfef-7e4bc3736965",
      "Value": "\"What will you do next?\""
    },
    {
      "Key": "c81f2c03-cf80-4df4-b3bb-b798cfa91bbb",
      "Value": "[Leave] \"I need to go.\""
    },
    {
      "Key": "2c1775ba-04ac-4285-b752-bf85ada3845e",
      "Value": "\"I'm in need of healing.\""
    },
    {
      "Key": "f74dee81-713c-4c03-ada0-46b66b98ac14",
      "Value": "\"We found where the fiends are coming from. Now we just need to pay them a visit and dispose of this threat.\""
    },
    {
      "Key": "41405c31-b1f2-4f50-a1b0-c17c3d15e2cc",
      "Value": "\"We found and destroyed the source of the infection. There won't be anymore seeds.\""
    },
    {
      "Key": "668a2e3f-7666-49ee-a576-27417c8c01c7",
      "Value": "{n}Jhod Kavken lies on the ground, broken and bloody. When he sees you, he groans quietly. You can tell there's no saving the old priest.{/n} \"The city...\" {n}he whispers.{/n} \"Is the city... safe?\""
    },
    {
      "Key": "c76408d9-a4b4-4b88-9c1d-97a614050695",
      "Value": "{n}The old priest winces. He's holding his side, and while bloodstains are slowly spreading on his clothes, it's clear that his life isn't in danger.{/n} \"You came! I prayed to {g|Erastil}Erastil{/g} that you would make it in time!\""
    },
    {
      "Key": "dff2862e-55f0-4b79-afa0-3980b0116ac1",
      "Value": "{n}The priest whispers a prayer and touches the wound on the warrior's hip, then the wound immediately begins to close. Jhod lifts his eyes and notices you.{/n} \"Praised be {g|Erastil}Erastil{/g}, you made it!\""
    },
    {
      "Key": "fa7dd524-5046-4b93-acb6-c849e8be3cdd",
      "Value": "\"You're the best thing... these lands have seen... in centuries... Take care of yourself... And take care of them...\""
    },
    {
      "Key": "d2f06e11-12e7-4cc2-9937-fc20ee623068",
      "Value": "\"You're... an evil {mf|man|woman}...\" {n}Jhod coughs wetly, and blood runs down his chin.{/n} \"But these lands... have no other protector... It falls to you... There is... no one else...\""
    },
    {
      "Key": "643b2de7-bb43-481b-9f01-e80ffaf1d9e0",
      "Value": "{n}The priest's eyes roll back. He dies with a grimace on his face.{/n}"
    },
    {
      "Key": "27c29ec8-65f6-486c-a2ea-27dabe8aec14",
      "Value": "{n}Jhod laughs sharply, but it immediately becomes a wet cough, and blood runs down his chin.{/n} \"Yes... you are mad after all... But I wouldn't want... anyone else... protecting these lands... Take care of them...\""
    },
    {
      "Key": "b9799a4b-70f6-4dd7-9b4f-9fe3e5c34202",
      "Value": "{n}The priest's eyes roll back. He dies with a smile on his broken lips.{/n}"
    },
    {
      "Key": "89db562a-b126-412f-b6e1-4f3bb8480106",
      "Value": "{n}Jhod's eyes roll back. His bloodied face looks almost serene.{/n}"
    },
    {
      "Key": "28a034ca-3cb9-4ca1-a6ec-fa00b5b0ba7c",
      "Value": "A trifle... Nothing a prayer to {g|Erastil}Erastil{/g} couldn't cure. But my wound can wait — the townsfolk are in greater need of divine aid than I am.\""
    },
    {
      "Key": "ee587ff7-03d4-4d74-b923-1c3969123bc3",
      "Value": "\"I had just finished an operation and was preparing for the next one when all the remaining patients... bloomed. There were no survivors. I managed to fight my way to the street — and landed straight in this monster's claws! I was running out of spells and stamina... If it weren't for you, I'd have met my end.\""
    },
    {
      "Key": "25e123d3-41b8-4283-a392-56883b027a01",
      "Value": "\"There are still many wounded in the city streets. I aim to help everyone I can.\""
    },
    {
      "Key": "4e41abd8-bb87-430a-a67a-017ff02ab6c5",
      "Value": "\"Go, Your Grace. I must leave as well — the battle isn't over yet. Horrendous creatures prowl the streets, and there are wounded in need of aid. {g|Erastil}Erastil{/g} save us all!\""
    },
    {
      "Key": "57c490ce-67c5-4491-8eb8-11b0913bca95",
      "Value": "\"Hardly a scratch, Your Grace. I'm afraid the same can't be said of many of the townsfolk...\""
    },
    {
      "Key": "84d5e6bd-add8-4665-a032-8ae17ef5f7c6",
      "Value": "{n}The priest clutches his holy symbol and whispers a prayer.{/n}"
    },
    {
      "Key": "1fb44cf8-bd8a-46e3-8b38-0580f3f9db8f",
      "Value": "\"Right, all hail me... Thanks for knocking some sense back into me. Not sure I could live with myself if Jhod had been gobbled up while I was playing hero out there.\""
    },
    {
      "Key": "84e2db66-be0e-42bd-a6ab-dedeb2554c55",
      "Value": "\"Praise to {g|Erastil}Erastil{/g}, shield of these lands! Once the battle is over, you must make your way there and destroy the source of this plague! Burn everything in your sight, if need be!\""
    },
    {
      "Key": "69ab35d5-0afc-4d4c-b568-3b08b4245003",
      "Value": "\"This is joyous news... or would be, in most any other situation... Still, praised be your name, our deliverer. You've saved your realm and rescued the people!\""
    },
    {
      "Key": "2ef703d0-0a4e-453f-acb3-7e2c2cc8f87e",
      "Value": "{n}Kesten gives a short bow and follows Jhod out.{/n}"
    }
  ]
}