{
  "$id": "1",
  "strings": [
    {
      "Key": "0164a721-d9bc-4eac-a9e9-635f17052846",
      "Value": "\"Why don't we convert the old prison into a guard headquarters. We could name it after Kesten.\""
    },
    {
      "Key": "0e2a9d0f-e9c7-4ff3-a997-e6c0e1914403",
      "Value": "\"We don't have the resources right now, Jhod. It's going to take all we have to finish rebuilding the capital.\""
    },
    {
      "Key": "883c59f2-f991-4041-9948-c6e061468f50",
      "Value": "\"Kesten's death was his own fault. I won't spend our limited resources glorifying such a failure.\""
    },
    {
      "Key": "e5a38f2d-7a43-445e-85a1-c8f438f14e21",
      "Value": "{n}Jhod's sorrow is plain on his face.{/n} \"Your Grace, if I may? I just need a moment of your time.\" {n}He takes a deep breath.{/n} \"I feel it only proper to honor the fallen.\""
    },
    {
      "Key": "a21057a9-213f-4d13-8ff7-487e626f4984",
      "Value": "\"Things have gone horribly wrong in our barony of late. The victims are counted in hundreds — it will take a long time for the barony to return to its former state. We can make it, of course. But we must remember that it won't be due to our efforts alone — there are those who fought and died, sacrificed themselves, to make this possible. One in particular, especially — {d|c22 Jhod saved}Kesten{/d} Garess.\""
    },
    {
      "Key": "9e2bb32d-ef29-448a-a1d6-bf89367fd9cd",
      "Value": "\"In our darkest hour, he stood at the head of the militia and spared the barony from popular unrest. If not for him, the crowd at the square would have been much bigger... and much angrier. Kesten fell defending this city, and I believe it's our duty to honor his memory.\""
    },
    {
      "Key": "a033c6ea-f3ca-40e6-bf7c-def59edce55e",
      "Value": "\"Now, with the capital finally returning to a semblance of normalcy, I think we should consider commemorating Kesten. I think the people would appreciate knowing that we don't forget those who fight alongside us.\""
    },
    {
      "Key": "0a3e84b5-c796-44df-8e5a-a6b2011dbc74",
      "Value": "\"A brilliant idea, Your Grace. Kesten would have been proud to know his example will inspire new generations of the barony's defenders.\""
    },
    {
      "Key": "0d42ec0d-796a-4e93-aef5-02d113d4aca0",
      "Value": "{n}Jhod bows.{/n} \"Thank you. I will personally attend to all matters related to this decision you've made.\""
    },
    {
      "Key": "d557cd14-2b5d-4b1d-9410-bf80d51076c3",
      "Value": "{n}Jhod is silent for a moment, then sighs.{/n} \"There's truth to what you say, Your Grace. We must think of the barony, not just our lost associates.\""
    },
    {
      "Key": "b791b4b7-a348-4c21-966d-b92793b23b29",
      "Value": "\"You ungrateful... That 'failure' didn't hesitate to give is life defending you and this barony of yours!\" {n}Jhod shakes his head, his face red.{/n} \"I... have to go. I'm sorry to take your time.\""
    },
    {
      "Key": "2abaa8a3-1ff9-42e6-bdc2-fb6912f834e7",
      "Value": "\"I'll return to my regular duties, then. Thank you for your time.\" {n}Jhod bows and turn to leave.{/n}"
    }
  ]
}