{
  "$id": "1",
  "strings": [
    {
      "Key": "a66e7c7a-cfd7-47bc-b1cb-1f0a0d701437",
      "Value": "\"What is this person of special value you mentioned?\""
    },
    {
      "Key": "71ed46ad-aff9-4297-878c-1e753d608f7d",
      "Value": "\"I will do what I can. Where is this dungeon?\""
    },
    {
      "Key": "79ab6cb3-1f9d-4674-83b5-262b0d8289a4",
      "Value": "\"I won't do it.\""
    },
    {
      "Key": "bde1c331-d391-4516-b20c-b18cad2cc97c",
      "Value": "\"{mf|Your Grace|Your Grace|Your Highness|Your Highness}! I know I already owe you so much, and shouldn't bother you with any further requests – and I would hold my tongue if only my own interests were on the line. However this matter I need help with involves the fate of my people, and a certain person of special value to me.\""
    },
    {
      "Key": "c89b487e-985e-46f2-9c3f-45bec5e5641b",
      "Value": "\"You see, when strange events started to occur in Varnhold and its environs, we started our own investigation. We discovered a certain mysterious dungeon – the locals say it was the tomb of an ancient creature of great power. Alas, this turned out to be a false lead, and the dungeon was a trap. Meanwhile, the real Vordakai continued to commit outrages in his real tomb, and then attacked Varnhold.\""
    },
    {
      "Key": "5ec4ddd0-de36-45eb-81cc-df475ea2418c",
      "Value": "\"As fate would have it, at the moment of the magical attack on the town, a party of my people was inside this false dungeon. And I have yet to learn anything of their fate. This is my request: help me go down into the dungeon, and find out what happened to my people.\""
    },
    {
      "Key": "54c44e84-2924-415a-8465-c2ee9413189c",
      "Value": "\"My General and my right hand.\" {n}Maegar grows grim.{/n} \"To think that I, as a leader, brought trouble upon my most loyal people. To be honest, I don't believe I'll find them alive. But I must at least try to find out what happened there.\""
    },
    {
      "Key": "88cb9b4b-3781-464f-8111-7dee29fe55ea",
      "Value": "\"The woman who I hope may become my wife.\" {n}Maegar's eyes grow dark, giving away a storm of hidden emotions.{/n} \"She led the party that disappeared into the dungeon. My 'brilliant' orders landed her in trouble, and I still don't even know what happened down there.\""
    },
    {
      "Key": "efca6aeb-36f8-43f5-9a72-82c2ce96cfe6",
      "Value": "\"I will mark it on a map.\" {n}Maegar nods shortly and gratefully.{/n} \"I will meet you on the road, if you decide to go. Thank you, {mf|Your Grace|Your Grace|Your Highness|Your Highness}. This mission... is very important to me.\""
    },
    {
      "Key": "b90225a9-b230-4e74-9142-90173f3e05cf",
      "Value": "{n}Maegar frowns, but answers calmly in a neutral tone.{/n} \"That is your right. I cannot leave this issue unattended, and will try to organize an expedition into the dungeon on my own. But I won't disturb you with this any further. Have a good day, {mf|Your Grace|Your Grace|Your Highness|Your Highness}!\""
    },
    {
      "Key": "2138b5e0-8f4e-4224-8be1-3b129e0fc92b",
      "Value": "\"My General and my right hand.\" {n}Maegar grows grim.{/n} \"To think that I, as a leader, brought trouble upon my most loyal people. To be honest, I don't believe I'll find them alive. But I must at least try to find out what happened there.\""
    }
  ]
}