{
  "$id": "1",
  "strings": [
    {
      "Key": "376d8d3f-6dec-458c-84d1-1447e508baf2",
      "Value": "\"So, where is he?\""
    },
    {
      "Key": "efff3920-6e1e-48f4-951d-d77016d76e9a",
      "Value": "\"I don't want to get involved in all this.\""
    },
    {
      "Key": "f922b077-8885-48b3-a4a6-50f4df10dff6",
      "Value": "\"Fine. As soon as the opportunity arises, we'll visit the Valley of the Dead.\""
    },
    {
      "Key": "639b72c1-d6ab-4b7d-875a-9a9261ee7543",
      "Value": "\"I will not help you in this.\""
    },
    {
      "Key": "58ff0b39-2f87-4576-a164-9db62bffa968",
      "Value": "{n}Jaethal crosses the throne room, her gait determined and confident. It seems clear that the inquisitor has something pressing on her mind.{/n} \"Finally I have news about the half-blood. I expected him to seek shelter somewhere far from your lands, but no — he was spotted not far away.\""
    },
    {
      "Key": "6f36cf3e-7e14-4fd6-8b41-e16765c05512",
      "Value": "\"Not far from the {g|Valley of the Dead}Valley of the Dead{/g}. What a fitting place for a Pharasmite, desperately trying to rid this world of the undead. Such determination might have been an asset in dealing with Vordakai... But I wish to discuss something else. The half-blood was spotted chasing some pauper pilgrim woman. Judging by the things my agent managed to find out, the woman herself may turn out to be quite interesting.\""
    },
    {
      "Key": "49898c89-395c-42a9-8225-b5e61fd32d1d",
      "Value": "\"How could this be, after all he's done to fool you and drag you into his schemes?\" {n}Jaethal can't hide her disappointment.{/n} \"Very well, as you wish. But this is a short-sighted decision. Very short-sighted.\""
    },
    {
      "Key": "865070d3-5a85-49d4-a155-c7e8d84ab71d",
      "Value": "\"To track down the half-blood, I had to deal with a whole range of scum — thieves, vagabonds, grave-robbers. One of them located Enneo, but then preyed upon the pauper woman — couldn't miss a chance to rob her blind. In her handbag the thief found some ominous writings. Thinking the papers were cursed, he decided to rid himself of them by giving them to me. Do you know what they turned out to be? Excerpts from \"Serving Your Hunger\", the sacred text of {g|Urgathoa}Urgathoa's{/g} followers.\""
    },
    {
      "Key": "45f44f4e-86fc-40d4-9296-4c17ed40159c",
      "Value": "\"I've examined the stolen papers closely, and now I believe that their owner is a high-ranking priestess of {g|Urgathoa}Urgathoa{/g}. It seems this half-blood persists in his desire to rid the world of all my goddess' followers. He's skilled at covering his tracks, but now we have a chance to intercept him. Let's go to the {g|Valley of the Dead}Valley of the Dead{/g} and find this priestess before he acts. Then, when he comes for her... well, the servants of any deity should be able to stand up for their faith, is it not so?\""
    },
    {
      "Key": "685346aa-134e-4928-b98f-a888635b60a5",
      "Value": "\"Thank you. I want to say — this... this is important to me. I've grown tired of drowning in silence, hearing never a word from my goddess. I wish to speak with this priestess, and try to discover what {g|Urgathoa}Urgathoa{/g} may be expecting from me. I want answers. — Answers from my murderer, among others.\""
    }
  ]
}