{
  "$id": "1",
  "strings": [
    {
      "Key": "b480f194-2ec5-4e70-bcea-e7349803ee90",
      "Value": "\"Who are you?\""
    },
    {
      "Key": "8c512942-e5a4-4b2c-ae7b-9faaf5dab6c0",
      "Value": "\"Who is your lady?\""
    },
    {
      "Key": "e71f0bf3-c4df-4e7f-b9ef-ed6ef73f5364",
      "Value": "\"What do you know about Briar?\""
    },
    {
      "Key": "d8af21c8-9380-45a6-8e54-c6a9d117ce9f",
      "Value": "\"I need to go through that portal, but I have no desire to kill you. Perhaps we can come to an arrangement?\""
    },
    {
      "Key": "47ce27fe-7e41-4abf-8bad-758ed596e7e4",
      "Value": "[Attack] \"You shouldn't have stood in my way.\""
    },
    {
      "Key": "c9d9d155-c6d4-4a3f-862b-65cbe5840cda",
      "Value": "{n}The darkness visible behind the slits in the creature's helm is pitch black, but you still feel its gaze upon you — unwavering, probing.{/n} \"Ah, the little {mf|king|queen} from the sand castle. How fares your kingdom? Is there anything left for me?\""
    },
    {
      "Key": "1470056b-e283-47aa-b27f-8ece1c4a823e",
      "Value": "\"You may call me the Horned Hunter. At any ruler's court, there is a place for the likes of me. You do love hunting, don't you? But I suppose here, in the mortal world, you hunt elk or bears as game. I hound more... impressive beasts for my lady. Ancient monsters, aliens from the outer realms... and self-proclaimed {mf|king|queen}s who would think to challenge us.\""
    },
    {
      "Key": "d0a960b9-87ed-49ba-91dd-fda9c07231ac",
      "Value": "\"What, you came all this way without knowing whom you would be facing? The self-confidence of mortals always amazes me. It's as though you think you, not I, shall revive in the {g|First World}First World{/g} should trouble arise. I serve my lady Nyrissa, the Lady of the Thousandbreaths. And you are on the threshold of her demesne.\""
    },
    {
      "Key": "cef42aae-cae9-4a61-a893-2a0df63c87c6",
      "Value": "{n}The creature tilts its head and breathes loudly, as though sniffing.{/n} \"Curious. You carry with you what my lady's servants have spent ages searching the {g|Stolen Lands}Stolen Lands{/g} for. I'll have to report that. Or better yet, I could simply wait a bit and take Briar from your corpse. Do you have a preference?\""
    },
    {
      "Key": "f56bb9d6-ae29-48ea-ba81-40d7ac1dcded",
      "Value": "\"An arrangement? With me?\" {n}The Horned Hunter shrugs.{/n} \"I wasn't going to fight you anyway. After all, I'm not the guard of this portal. As for the actual guard... well, I don't think it will be interested in making any 'arrangements' with you!\""
    },
    {
      "Key": "200a88b1-b66d-4045-8bbe-2e97e25bc282",
      "Value": "\"What makes you think it is I who stands in your way? I'm the Horned Hunter, not the Guard. If you're so interested in a fight, try defeating that...\""
    },
    {
      "Key": "c6fbff39-cb33-44a7-af3f-42702978a3d0",
      "Value": "{n}...You hear it before you see it. A hoarse, wavering rumble can be heard from all around you. The sound itself moves as though it's alive, washing over you and rolling back, boring into your ears and echoing into the depths of your consciousness. And then...{/n}"
    },
    {
      "Key": "ae631fa2-2582-4c17-bf3b-7d69248c7bf4",
      "Value": "\"I know it is no toy for mortals. And I know my mistress will be happy should I bring Briar to her. My mistress is difficult to please, so I value every chance.\""
    },
    {
      "Key": "b5da7b31-d0e3-48f0-a5d9-097678d77949",
      "Value": "\"Ah, the traitor is here, too. You were a poor servant to {g|Sarenrae}Sarenrae{/g}, and equally disappointing to my mistress. I'll enjoy watching you let down your third {mf|master|mistress}.\""
    },
    {
      "Key": "d2b31e70-558c-45fc-a224-a54078c01e15",
      "Value": "\"It is not so difficult. Nyrissa always seems to enjoy the death and destruction she causes.\""
    }
  ]
}