{
  "$id": "1",
  "strings": [
    {
      "Key": "a386be43-9c9f-4a62-8b82-c6f2266c6d31",
      "Value": "\"Are you Farnirras?\""
    },
    {
      "Key": "a5e16cf7-1459-4952-983d-1485b6b09431",
      "Value": "\"Who imprisoned you here?\""
    },
    {
      "Key": "f740c40e-7f8c-453a-b356-26ec812b11b0",
      "Value": "\"In your letter, you begged for help.\""
    },
    {
      "Key": "d083e527-eb5a-46c3-a32b-7937e963e81b",
      "Value": "\"So, you're a lich.\""
    },
    {
      "Key": "43ed2ea0-5d09-4330-96ca-c6e176b0ff29",
      "Value": "[Attack] \"It's time for you to go to your final rest.\""
    },
    {
      "Key": "fdf01513-ba24-477d-8c37-024f8e62b950",
      "Value": "{n}The figure, clad in tattered scraps of clothes, slowly turns towards you and takes a few shuffling steps in your direction. From under the ragged pieces of cloth, once undoubtedly bright and rich, the face of a dead man, barely covered with flesh, stares back at you. His eye-sockets glow with a terrifying pale light.{/n} \"I can't believe it! So, finally, someone fell for the letter? I admit, it was a weak plan, but I had so little time to invent it...\""
    },
    {
      "Key": "b06b30b3-a882-4ba4-8e8b-9d22e8a9ec5f",
      "Value": "\"It seems I hear notes of uncertainty in your voice, brave adventurer — am I wrong? Yes, I am Farnirras the Pensive. Our acquaintance won't last long, but nevertheless I am happy to meet you!\""
    },
    {
      "Key": "c2c48b5a-3b58-4a7f-94d4-4ae52024266b",
      "Value": "\"Such remarkable powers of observation!\""
    },
    {
      "Key": "7756e244-08c6-400e-8ec5-c1bb7ee082c0",
      "Value": "\"One extremely annoying creature — one I'll have to get rid of… right after I deal with you.\""
    },
    {
      "Key": "2c1b63be-b3c2-4905-80c4-da0855385c17",
      "Value": "\"Such remarkable chattiness. Though wait, you've spent — how many years locked alone in a dark dungeon? I suppose that explains all the awkward attempts at wit and sarcasm.\""
    },
    {
      "Key": "8084099b-2ffc-46f5-b70a-54945cbd09c8",
      "Value": "\"Of course I did. People tend to become less vigilant when someone is humbly begging their aid. They mistake the begging for weakness. Just think about it — how many would have come to the aid if I started my letter: \"Dear sirs! The allmighty lich, locked in a magic prison, desperately wants to break free\"?"
    },
    {
      "Key": "da083940-d0e3-442a-be1c-14c9d9824425",
      "Value": "\"Oh, we'll definitely return to our fascinating conversation… after I kill you and raise you as an undead servant. You'll become my favorite zombie-slave.\""
    },
    {
      "Key": "47cb1f59-2b7d-49a9-b4c9-086d36b60f0e",
      "Value": "\"Trick with the letter! He steal your think-thoughts, {name}? Or worse something?\" {n}Nok-Nok backs away slowly.{/n}"
    }
  ]
}