{
  "$id": "1",
  "strings": [
    {
      "Key": "3b2aa541-f0cb-4981-80ec-d3576faf6550",
      "Value": "\"Well, I guess that means we'll have to come back some other time!\""
    },
    {
      "Key": "c580401a-cbf4-45c1-a9f4-9f2ba73b7489",
      "Value": "[Use detect magic]"
    },
    {
      "Key": "195dbf6d-05ec-4f78-8761-c1845976a119",
      "Value": "{n}A solid door blocks your entrance. The owner clearly doesn't care for uninvited guests.{/n}"
    },
    {
      "Key": "a52053fc-8242-4276-a2b2-7bc1aa31c914",
      "Value": "{n}The door seems even more solid than before. Apparently, someone put a lot of effort into reinforcing it.{/n}"
    },
    {
      "Key": "5a5baa9b-88cd-4d9f-ac4f-e1ad0811b187",
      "Value": "{n}Something makes a crunching sound – either the door, or your shoulder – but the lock gives way, and the door quietly swings open.{/n}"
    },
    {
      "Key": "af8ec258-72cc-4824-8da8-9ac6b2eb0453",
      "Value": "{n}It seems like you hear a note of mockery in the creak of the door's hinges. All your efforts are in vain.{/n}"
    },
    {
      "Key": "e2b9369f-40dc-4806-9017-6c4a60248a12",
      "Value": "{n}You've got a feeling that there's a stone wall right behind this door. Breaking it down would seem impossible, even for a true giant.{/n}"
    },
    {
      "Key": "6544916d-e6d5-4c90-b638-ef0886860e5c",
      "Value": "{n}The keyhole is sealed with lead.{/n}"
    },
    {
      "Key": "29c6cc77-7b46-4176-9bfc-c8ae3664b907",
      "Value": "{n}The simple lock didn't stand a chance. The door quietly swings open.{/n}"
    },
    {
      "Key": "8c38cbe8-fa9e-406b-a0a5-be375e5e8e35",
      "Value": "{n}You hear metal crunch, and only a half of a lockpick remains in your hands. From inside the keyhole you hear the sound of metal chomping.{/n}"
    },
    {
      "Key": "421a374d-1476-493f-ba1c-e8014d67162e",
      "Value": "{n} The door quietly swings opens.{/n}"
    },
    {
      "Key": "4de92516-71ef-4318-9b26-f8c22af59218",
      "Value": "{n}The door literally shines with dozens of magical auras. It's impossible to see any pattern in this mess. It seems like the spells were thrown on the door occasionally and chaotically rather than created in an elaborate order.{/n}"
    }
  ]
}