{
  "$id": "1",
  "strings": [
    {
      "Key": "f683ed1d-8f69-4393-b3ce-791d1cd3ce9a",
      "Value": "\"Before deciding her fate, I want to ask some questions.\""
    },
    {
      "Key": "df5911cc-7506-42b6-b86c-499adee85542",
      "Value": "\"Tell me about the Technic League.\""
    },
    {
      "Key": "0382f1dd-9c61-43f8-9771-719c96bfcf6b",
      "Value": "\"What are you doing in this part of the world?\""
    },
    {
      "Key": "c48ad25e-6d2d-4980-bc2a-6160a3a6e919",
      "Value": "\"Why did you have these two in chains?\""
    },
    {
      "Key": "b5032a7a-4f64-4faf-836e-4f64f7bcab59",
      "Value": "\"I don't have any more questions.\""
    },
    {
      "Key": "63ce7ead-eb70-4f38-b576-c8d951ca7208",
      "Value": "\"It's a right thing — to punish your tormenter. Kill her, Regongar.\""
    },
    {
      "Key": "d1756f04-e47a-4e1f-951a-91e6c0acca8c",
      "Value": "\"She pissed me off. I will finish her myself.\""
    },
    {
      "Key": "823e10fb-5d5c-44bb-9e12-a5fadefa0837",
      "Value": "\"I will spare her life. Go back to Numeria!\""
    },
    {
      "Key": "014a7e1f-7cbb-45a8-bfce-334f716ad8c1",
      "Value": "\"Is it normal for the Technic League to grab random people from the road to enslave them?\""
    },
    {
      "Key": "9cc28309-ccb9-4c44-948d-7262dc1cf4ff",
      "Value": "\"As the future lawful ruler of these lands, I want to practice carrying out public executions!\""
    },
    {
      "Key": "2dd134c3-4e0e-43a5-8e27-1c97f13bac35",
      "Value": "\"Sarenrae teaches us to have mercy upon the repentant... but I see no repentance in her.\""
    },
    {
      "Key": "c92dfefd-70e0-4914-af76-94c57f4737da",
      "Value": "\"Shelyn teaches us to have mercy upon the repentant... but I see no repentance in her.\""
    },
    {
      "Key": "620df68e-2c78-4d73-8d04-78c37d34732e",
      "Value": "\"Calistria teaches us to never forgive those who have wronged us. Go on, Regongar — take your revenge!\""
    },
    {
      "Key": "e5af5cd6-fb3e-4bc7-b06d-e8e3b796422b",
      "Value": "\"She's the epitome of evil, unable to repent — in the name of Iomedae, I'll execute her myself!\""
    },
    {
      "Key": "d3a4bd93-3559-4bde-8366-73c20d532c72",
      "Value": "{n}Kalannah drops her weapon and raises her hands, which are covered in blood.{/n} \"Mercy! Don't kill me!\""
    },
    {
      "Key": "74f39420-5e19-497f-aeef-60040f99b84f",
      "Value": "{n}The half-orc bares his fangs.{/n} \"That is how you talk now, wretch! I've wanted to do this for so long...\" {n}He casts a spell on his outstretched palm, and sparks begin dancing upon it.{/n}"
    },
    {
      "Key": "d01e031d-0e9c-4836-bec4-b58cdd31ede5",
      "Value": "{n}The half-elf puts her hand on his shoulder.{/n} \"Regongar... Come now, let her go. It's one thing to kill her in battle, but executing her unarmed... Why spoil the joy of being free?\""
    },
    {
      "Key": "d7c3db1f-aacc-4a49-b0b6-796ee2e04884",
      "Value": "\"Octavia, are you out of your mind? This filth is from the {g|Technic League}Technic League{/g}! By her own hand she enchained us! And you want to forgive her? Do you think she'll thank you? Ha! She'll just gather another band and try to catch us again!\""
    },
    {
      "Key": "edaadd17-34b5-4e15-b1e9-19149250d1ab",
      "Value": "\"I will tell you everything! I know much! You will see. I am more use to you alive than dead!\""
    },
    {
      "Key": "d0c26a56-a4d1-4b9d-917b-b95daf1f982f",
      "Value": "\"It is an ancient alliance of wizards and scholars of the {g|Numeria}Numerian{/g} wastelands and its technologies. We are the mightiest organization in the whole of Numeria! We possess powers that the uninitiated could only dream of, and our agents are everywhere — not just in Numeria! Believe me, these are not people you want as enemies.\""
    },
    {
      "Key": "a39deb01-c5e3-4761-88d5-0008ae51f7f0",
      "Value": "\"Because we own them! The {g|Technic League}Technic League{/g} spent vast sums of money on these two. We nurtured them, fed and treated them, even taught them magic for many years. They cost us a fortune, and we're not going to just set them free, whatever your local customs say. We are fully in our rights!\""
    },
    {
      "Key": "4ef8dec8-9926-407a-85bc-b8d5b0ee9d93",
      "Value": "\"I was sent by Maestro Janush. He is a very important person and a mighty wizard, who taught these two ungrateful slaves everything they know! He will be furious to find out they are free, and will certainly find the one who stole the {g|Technic League}Technic League's{/g} property. Believe me, he does not need me for that — whether you kill me or not, he'll find you in no time!\""
    },
    {
      "Key": "f91f98d2-0bbd-47bd-b450-e85d243b4b90",
      "Value": "\"You see now what a slimeball she is? Step aside, let me fry her!\""
    },
    {
      "Key": "48b44090-6bc3-4c6d-aa63-729848a4725c",
      "Value": "{n}The half-orc bares his fangs in a grin of triumph, and raises his hand, lightning sparkling.{/n} \"I zap thee with my heart\"."
    },
    {
      "Key": "571f7cdb-4e53-41ed-8aba-91fdadf128df",
      "Value": "{n}The half-orc shrugs.{/n} \"Fine, fine... The victor's always right!\""
    },
    {
      "Key": "04782253-9bcc-4d78-9fb7-a914d67d14c7",
      "Value": "{n}Regongar strikes Kalannah across the face.{/n} \"Get out of my sight, you filth! Thank the gods that my friends are so soft!\""
    },
    {
      "Key": "ad05075c-8c62-4795-9655-75dd5e2d5b15",
      "Value": "\"Listen to me. Do not make any hasty decisions. I am an important person in the {g|Technic League}Technic League{/g}. I have connections! You will benefit from such an ally!\""
    },
    {
      "Key": "a9ad4e75-029c-4fa0-9cb2-ab08d3052bf4",
      "Value": "{n}Kalannah shrugs.{/n} \"The {g|Technic League}Technic League{/g} is so strong because it is never ashamed of taking what it needs, whatever the laws may say. We were missing a slave. We underestimated you. That was a mistake, of course. I apologize.\""
    },
    {
      "Key": "bf81553a-0859-48d5-b3a4-9ffc5b4fadb9",
      "Value": "\"Sounds promising...\""
    },
    {
      "Key": "71c82cd5-b325-41d1-b434-caf8cb5e6758",
      "Value": "\"Only cowards with no honor reckon sheer power a good reason for an alliance!\""
    },
    {
      "Key": "3d832d48-f989-48a8-af5f-8baad53a0bb9",
      "Value": "{n}Jaethal rises her eyebrow, but doesn't grace Valerie with an answer.{/n}"
    },
    {
      "Key": "85ae5f35-c1b5-4094-8efc-bdae620ba5ed",
      "Value": "\"Sparing a repentant sinner is a good deed, but I hear no repentance in her words. She seeks impunity, not mercy.\""
    },
    {
      "Key": "bb1cc3a4-ca5a-461a-b21d-0a3aba7cd499",
      "Value": "\"You say this magistro guy of yours will find us anyway? Then I guess we don't get anything out of sparing you!\""
    },
    {
      "Key": "ab5e0541-6aa3-47e0-8714-95b107c23a55",
      "Value": "\"You'd best not anger the Maestro! If you kill me, he'll be furious!\""
    },
    {
      "Key": "37c1336b-1fa0-472e-ad01-4c89434864b0",
      "Value": "\"Oh, I'm so scared! You know, I actually like getting slavers and other assholes angry with me — then I get to cut them to pieces!\""
    },
    {
      "Key": "1b58cbcb-b72c-41a9-9b85-78fe1175bedd",
      "Value": "\"I repent! I swear, I repent! As soon as I get back to {g|Numeria}Numeria{/g}, I'll give a fat donation to every good deity's temple. {g|Sarenrae}Sarenrae{/g}, {g|Shelyn}Shelyn{/g}, {g|Iomedae}Iomedae{/g} — whatever you want, just let me go!\""
    }
  ]
}