{
  "$id": "1",
  "strings": [
    {
      "Key": "e9263e7d-9f37-4b22-8d0c-1d15705d029f",
      "Value": "\"What brought you here from Nex to the Stolen Lands?\""
    },
    {
      "Key": "3ee3f7a3-6eb5-4e05-a307-28d144d4eb42",
      "Value": "\"Don't be afraid of me. Just tell me why you're here.\""
    },
    {
      "Key": "f62526c0-2e27-4139-98d1-40decdc21728",
      "Value": "\"I don't want to waste my time on you. Guards, take him away!\""
    },
    {
      "Key": "9a41fbf7-3431-4647-a60e-13370162f353",
      "Value": "\"What will I gain by building this vault?\""
    },
    {
      "Key": "565b488a-5389-4418-b8e9-a71a5776d0f0",
      "Value": "\"You have my consent. Tell your brothers that I will need their help.\""
    },
    {
      "Key": "ca5e185d-cf6e-4a6d-a0dd-563ebaeff660",
      "Value": "\"The dark knowledge placed in my head will pass into eternity along with me. Take your blueprints and go home.\""
    },
    {
      "Key": "f37cd06a-0d4a-4f47-a3b2-f4a27cdae498",
      "Value": "\"Why do you think I need any help?\""
    },
    {
      "Key": "a2069ddb-f702-42e8-b483-efcd50f7afb1",
      "Value": "{n}This dark-skinned, wily halfling is quite different from his kin who you've met in the {g|Stolen Lands}Stolen Lands{/g}. He's constantly looking around, even beneath his feet, and rubbing his palms together as if the action is about to commence.{/n}"
    },
    {
      "Key": "3657c0bb-c071-402b-9ed3-bfc838d1f8ab",
      "Value": "{n}The halfling dares to look up at you — and you see servile admiration in his eyes.{/n} \"{mf|Your Illustrious Grace|Your Illustrious Grace|Your Resplendent Highness|Your Resplendent Highness}, what... what an honor to meet you in person!\""
    },
    {
      "Key": "eaeff5d9-af3e-4809-9b2f-cc46a3246b5c",
      "Value": "\"I have just arrived from Quantium, the capital of faraway Nex. I am sure you have heard of this land... Ah, but of course you know all about the place where they store... where they cherish – as the apple of their eye...\" {n}The halfling becomes confused and licks his lips nervously.{/n} \"Forgive me... my words fail me. In your presence I feel as a wretched worm, unworthy of even your casual glance!\""
    },
    {
      "Key": "b2488bce-2902-489f-857d-1b8de228ca18",
      "Value": "\"I have arrived as a messenger from a small group of wizards and wise men, who have devoted themselves to the search for greatness and might. Our patron is the great demon lord Abraxas, Master of the Final Incantation. For many years we believed that the largest collection of forbidden books and ancient sources of knowledge was stored in the secret library in Quantium... but then we caught news of the Named.\""
    },
    {
      "Key": "c771d0c3-716f-4feb-9eae-64b7412254fd",
      "Value": "{n}The halfling takes a deep breath.{/n} \"You are not only great, but merciful, {mf|Your Illustrious Grace|Your Illustrious Grace|Your Resplendent Highness|Your Resplendent Highness}. Lucky are those who you command!\""
    },
    {
      "Key": "52fb9322-c6a0-4197-b640-dfaf52d5789b",
      "Value": "{n}The halfling drops to his knees and prostrates himself before you.{/n} \"I beg you, just a moment of your time! Give this poor soul a chance to perform a sacred duty, which I owe to my brothers in faith!\""
    },
    {
      "Key": "29d0d056-f870-4990-baf6-7eeacb2e5170",
      "Value": "\"The messengers of Abraxas informed us that a ruler of a faraway land had become the keeper of knowledge, bestowed upon {mf|him|her} by the Master of the Final Incantation himself. We know that your mind has become a vessel, but understanding all that is stored within it – this would require ciphers... and the will of Abraxas...\""
    },
    {
      "Key": "d5a3ee9b-d05e-49a9-8167-9320fa8785fd",
      "Value": "\"I was sent to propose to you...\" {n}The halfling pulls out a roll of leather.{/n} \"These are the blueprints of a vault, similar to the one in Quantium. Its special chambers are designed to explore the forbidden... and summon those who can help decode signs and symbols which our limited mind has no power over. The servants of Abraxas are cruel, but they open doors to places which the weak of spirit and mind cannot reach.\""
    },
    {
      "Key": "2b7db5c2-af22-431b-9184-042019d7decc",
      "Value": "\"We... that is, you will have a chance to comprehend the essence of the gift that was bestowed upon you by Abraxas. The demon lord selected you for a reason: your very being is similar to his own. The only thing that remains is to extract his knowledge... line by line, image by image... and comprehend what has been hidden from mortal eyes for ages! Just imagine the power that awaits you!\""
    },
    {
      "Key": "841e487a-b6b0-44da-a509-cfb6a89d0047",
      "Value": "\"Oh, I assure you, {mf|Your Illustrious Grace|Your Illustrious Grace| Your Resplendent Highness|Your Resplendent Highness}! Each of us will deem it a great honor to serve the Named in this matter! I will give the blueprints to your advisors, and set off immediately to Quantium with the good news.\""
    },
    {
      "Key": "0a3eb903-4d79-480f-9b61-d8fd9306cc6e",
      "Value": "\"But how... How?! If you decline, no one... no one will be able to unseal this box of ancient mysteries!\" {n}The halfling is almost crying.{/n} \"You will thwart so much effort... So many deaths – all in vain!\""
    },
    {
      "Key": "2bba0e4b-67e0-4303-b9a8-7a2388551339",
      "Value": "\"I will depart from your lands... but I will leave you the blueprints. Perhaps one day, the thirst for knowledge will possess you once more. — As it did when you first agreed to become a vessel for the mysteries of Abraxas. I will pray for this day to arrive as soon as possible, and will be the first to come to your call!\" {n}The halfling bows deeply and takes a few steps back.{/n}"
    },
    {
      "Key": "62fc004e-045e-44e6-9780-8a07f0b68009",
      "Value": "\"I look forward to the moment when the vault is completed and ready to summon demons. We will do everything in our power to solve the mysteries stored in your head!\" {n}The halfling bows deeply and takes a few steps back.{/n}"
    },
    {
      "Key": "f5b044bc-9ac2-4df0-9aaf-c22cd0fd16a0",
      "Value": "\"No offense was intended, {mf|Your Illustrious Grace|Your Illustrious Grace|Your Resplendent Highness|Your Resplendent Highness}... but it will take years of diligent work to understand the essence of Abraxas' knowledge. Such is its nature. – And I mean knowledge laid out on paper, not hidden inside someone's head!\""
    },
    {
      "Key": "e044799c-6cfe-4bae-9bd8-55e2a084edd5",
      "Value": "\"You won't be able to make full use of the gift you've received the Master of the Final Incantation – until you comprehend the very essence of this forbidden knowledge. You could greatly benefit from us — for we have devoted all our lives to the secrets of the magical sciences. You will require servants of Abraxas — demons capable of lifting the veil in return for sacrifice. And it will take you many years to fully embrace the powers that have been bestowed upon you. You are yet far from the heights of your powers.\""
    }
  ]
}