{
  "$id": "1",
  "strings": [
    {
      "Key": "80682441-9f0a-4614-b2c1-c2c2826469cc",
      "Value": "\"I see you've heard of me. But alas, I don't believe I've had the pleasure of meeting you.\""
    },
    {
      "Key": "85afe7d1-1d09-4e16-9dfe-ea3892322993",
      "Value": "\"And every word of it, the honest truth! The Varnling Host are the best swords for sale this side of the Inner Sea – and I am first among them!\""
    },
    {
      "Key": "6e863809-10c9-4f34-92bd-48f0d95aa947",
      "Value": "\"People say many things. I prefer actions to words.\""
    },
    {
      "Key": "89556b9d-6a99-413e-8542-739ca4c1b99e",
      "Value": "[Bow] \"You are too kind, Your Highness!\""
    },
    {
      "Key": "e355dabe-d9b1-4c60-b9e5-76ec2b97009a",
      "Value": "\"What do you think of today's reception?\""
    },
    {
      "Key": "01276c2e-7e09-48b3-8603-365ff8e73944",
      "Value": "\"What are your thoughts on the future of Varnhold?\""
    },
    {
      "Key": "f61a5c6f-898a-47b7-add3-cf613b57603f",
      "Value": "\"I have to go.\""
    },
    {
      "Key": "dff9bfa4-f3c1-4da8-b5ac-0ac0902940cd",
      "Value": "\"Do you mean spies and traitors? I'm sorry to disappoint you, but there's no one like that among us.\""
    },
    {
      "Key": "1338af6f-b912-4dc9-be78-6489749042e5",
      "Value": "\"If that is my commander's decision, I can only support it.\""
    },
    {
      "Key": "01263271-985d-467d-9772-037306a622e4",
      "Value": "\"I suppose such people could be found... But it depends on the sort of diplomacy you have in mind.\""
    },
    {
      "Key": "7cd0ea3f-73aa-4c01-b67a-1e70cbe380ae",
      "Value": "{n}Natala {g|House Surtova}Surtova{/g} gives you a cool but mildly curious look, as if you were a peculiar animal at a zoo.{/n} \"{Name}, right hand of {d|Varn}Maegar Varn{/d}, hero of the legendary {g|Varnling Host}Varnling Host{/g}. They say your courage is only matched by your ingenuity. Is this true?\""
    },
    {
      "Key": "aa1ae6ec-98af-46d8-aa40-6eaab610c270",
      "Value": "\"How do you like the celebration? In your expeditions and battles you've hardly had the chance to enjoy luxury... Or at least what stands for luxury in these lands.\""
    },
    {
      "Key": "fd6e7b57-5910-4a3c-8fb0-abd1fdc8004e",
      "Value": "\"I see you are cautious. A commendable quality for people of your line of work.\""
    },
    {
      "Key": "9ff785d8-126c-4824-88cd-4948620ff735",
      "Value": "\"Bold words! But you've proven you are capable of putting them into action.\""
    },
    {
      "Key": "fdcf712f-c23e-4113-a8ed-7c2bded49c3e",
      "Value": "{n}There is still a smile on Natala's face, but her eyes and voice become colder than Issian ice.{/n} \"An oversight. People in your trade are wise to know their potential employers... Or enemies.\""
    },
    {
      "Key": "526b52be-4cd0-4fdf-b72e-df875a672eb6",
      "Value": "\"Do you know why I haven't? Because it would have been a terribly obvious and crude response to {g|Restov}Restov's{/g} maneuverings. On the battlefield, you wouldn't seek to do the very thing that your adversary expects, and has been preparing for, would you? But I assure you, sooner or later we will make our move... Just not today.\""
    },
    {
      "Key": "276850ff-a9f7-4849-be06-7fcf0caf589b",
      "Value": "\"I see you are not only daring but well-mannered. A rare combination of virtues, especially among people in your trade!\""
    },
    {
      "Key": "4071f6bc-4a25-4a02-aaa6-f14749aea89f",
      "Value": "\"You are addressing the ruler of Brevoy. I don't guess anyone's future, I determine it. But as for Varnhold... Truth be told, I am still thinking about what to do with you. We'll see how you deal with the lands you've received.\""
    },
    {
      "Key": "166d2fce-c9ad-41cb-a6fd-de39b823bd37",
      "Value": "\"Have a safe journey! I wish your barony happiness and prosperity!'"
    },
    {
      "Key": "53f3bb53-8905-4f11-9131-0f1ea036ea79",
      "Value": "\"Your commander is certainly courageous, but doesn't think clearly about certain matters. He's bluntly refused to take envoys with him – as if he thinks his young barony can survive without allies! Do you think there are reasonable people in this new baron's circle, who understand how important diplomacy is for the state?\""
    },
    {
      "Key": "b740f5af-a742-45d7-ae9b-5ede4b71dbcb",
      "Value": "\"I see you are a perfect match for your leader. Well, I can only pray that Varnhold thrives in isolation from the outside world.\""
    },
    {
      "Key": "6b07b4fe-2443-48e9-95b0-2749d689adca",
      "Value": "\"Loyalty is commendable. But still sometimes it can be useful to look around and see where your lord is leading you. Is it over a cliff?\""
    },
    {
      "Key": "135deeca-3289-456e-b54e-e5a7faed9960",
      "Value": "\"A wise commander surrounds himself with people whose strengths compensate for his own weaknesses. It's a pleasure to see at least some of {d|Varn}Varn's{/d} people can boast the foresight that he so sorely lacks.\""
    },
    {
      "Key": "569b2b82-ab64-4442-a3c8-c80c9b93d433",
      "Value": "\"But in any case, for now this is just empty rhetoric. Your young state must first prove that it is worthy of diplomacy. I suspect we shall revisit this conversation in a year or two. – If, by that time, the name of Varnhold can still be found on the maps.\""
    },
    {
      "Key": "d2631d87-16d5-4898-92a7-171b61a0e00c",
      "Value": "\"I suppose Lady Aldori and Lord Mayor Sellemius are very happy with this affair they've managed to plot behind my back, along with their new toy baronies. Honestly, I should remind them who rules Brevoy, and call an immediate end to the entire farce.\""
    }
  ]
}