{
  "$id": "1",
  "strings": [
    {
      "Key": "5fb22fac-145e-4a54-9a85-1d21f4c8c986",
      "Value": "\"Let's go!\""
    },
    {
      "Key": "ee55663c-80f2-450e-a2e9-0bcacf8b0b12",
      "Value": "\"Wait, Maegar, we have unfinished business here in the village.\""
    },
    {
      "Key": "2932eac6-bc72-4c49-a44f-8ff34eed0b76",
      "Value": "\"So, the uprising of renegades has been quashed? Praise the Master! Your Grace, allow me to pledge my eternal loyalty to you.\""
    },
    {
      "Key": "ee2096d7-2b77-48b7-a6b3-a9dd88c998c1",
      "Value": "\"To perish at the hand of the unfaithful... Now that the prophecy has come to pass, and the divine gift is closer than ever... Why am I found unworthy? Was it all in vain?\""
    },
    {
      "Key": "76281936-2637-4a3a-81be-f74edd0193e1",
      "Value": "{n}Maegar makes a wry face.{/n} \"That's enough flattery. You say you know why the cyclopes rose, and how to stop them.\""
    },
    {
      "Key": "16b072f4-6419-425d-96c3-c534a5d35aca",
      "Value": "\"Oh yes! The cyclopes are the former servants of the Master, and they arise as his heralds. They come to test us. They are a sign that the time has come to reach out for the divine gift!\""
    },
    {
      "Key": "015ff3b1-3d40-4b3e-b9a6-9d57cf75d175",
      "Value": "\"Start talking straight, now. What is this gift, how do we get it, and what does it have to do with cyclopes?\""
    },
    {
      "Key": "b8759e9c-5469-42d7-a66a-7ac835fc0362",
      "Value": "\"It sounds interesting... It's probably too good to be true. But still, it's worth checking.\""
    },
    {
      "Key": "cb98cadc-9bbb-4286-bf12-03e6d1b8487d",
      "Value": "\"I don't believe in daemon gifts, but I say this tomb is worth checking. And for now it's our only lead on solving the dead cyclopes problem.\""
    },
    {
      "Key": "38ee3c49-0c71-4902-ad02-6d8688603c20",
      "Value": "\"Agreed. Legends don't spring clear out of the blue. Whatever secret this tomb holds, it may prove useful.\""
    },
    {
      "Key": "20c1d4a7-425c-4615-a23f-9e46d0fb8e25",
      "Value": "\"Let's go to the tomb.\""
    },
    {
      "Key": "fcc28c91-5308-450b-9d15-1016f7e62e76",
      "Value": "\"As you command, Your Highness! I've sent our best warriors there – if only they'd been here, the uprising would never have happened! But we'll defeat the centaurs together, and fulfill our destinies!\""
    },
    {
      "Key": "acb2aa10-cb7b-4d50-a623-6f9d82e6ea47",
      "Value": "\"No. Not in vain.\" {n}Cephal withdraws a sacred symbol of Asmodeus from under his cloak – an upside-down pentagram.{/n} \"Your god is weak. Mortals have long forgotten him. In the name of Asmodeus, the Dark Prince, I command you. Tell us now what is this gift, and where we can find it. I shall take it by the right of strength. Speak, or you shall know all the suffering of hell before your miserable soul parts from your body!\""
    },
    {
      "Key": "b8c6564a-0262-4353-b1da-b9a105d998f8",
      "Value": "\"Servant of the Dark Prince... Your lord will not rule forever! The Horsemen are strong, and the Horseman of Death is the strongest of all. The day will come when Hell will be but dust under the hooves of the pale horse... But you can have it your way for now. I will tell you of the Master's gift.\""
    },
    {
      "Key": "80fe07e6-e8ec-48f7-ac67-94678da35502",
      "Value": "\"An empire will arise in Dunsward again – not of cyclopes, but of people like you and me! Are you prepared to accept the emperor's title... Your Highness, Maegar Varn the First?\""
    },
    {
      "Key": "a60bb43d-b234-45e8-8dac-9207eac8a1bf",
      "Value": "\"Go down! Down to the tomb – and stay there forever! Enter the deadly embrace of a corpse!\""
    },
    {
      "Key": "32114a5a-0973-4d7e-8dd0-a05e5180d455",
      "Value": "\"Now you know all. May the Horseman curse your souls!\" {n}With a swift motion, the tiefling pulls out a dagger and slashes his own throat, and abruptly falls to the ground, covered in blood.{/n}"
    },
    {
      "Key": "ebe619e6-2225-4090-bc1f-f8b6e480bcbb",
      "Value": "\"I've already sent my best warriors there – to chase off the centaurs, and clear the way to the tomb. Oh, if only they'd been here, no uprising would have happened... And you worthless fools wouldn't have desecrated the Horseman's shrine. But what is done cannot be undone.\""
    },
    {
      "Key": "d983f186-48e0-48ec-af94-c89b55bd907e",
      "Value": "\"Now that the Master has sent us a sign, they are just a small thing in our way!\""
    },
    {
      "Key": "81c4d61d-dd41-44ce-9bbe-93b52b1d9406",
      "Value": "\"It's a pity that you will descend instead of the worthy... But the Master is not merciful. – He will see that you pay for your blasphemy!\""
    },
    {
      "Key": "51e39fda-f689-429d-b420-e5383ce4462f",
      "Value": "\"Oh my... Cephal, that was some speech! But do you really think the Dark Prince would hand you, of all people, an ancient artifact of the Horseman of the Apocalypse?\""
    },
    {
      "Key": "2b6d3f9c-2ed1-4602-8474-bc0bf2f2b9c2",
      "Value": "\"My friend, to be frank, I hold no stock in ancient artifacts of boundless power. All that grand rubbish sounded more like the speech of a market trickster, trying to sell snake oil to the village simpleton. I'm merely good at making deals – even with insane fanatics, when the need arises... Though I suppose legends don't spring clear out of the blue.\" {n}Cephal hefts the cultist's staff.{/n} \"Whatever secret this tomb holds, it may prove useful.\""
    },
    {
      "Key": "a0e707be-4c40-4503-b337-e624f3ce3083",
      "Value": "\"In any case, this tomb is worth checking out. And for now it's our only lead on solving the dead cyclopes problem. Let's go!\""
    },
    {
      "Key": "866f9113-b31c-4837-840f-8a9793428ab4",
      "Value": "\"As you say, but don't be long! The dead cyclopes aren't standing idle!\""
    },
    {
      "Key": "d89440a7-bce2-45a3-978c-9dde95036aca",
      "Value": "\"I suppose so. {Name}, what say you?\""
    },
    {
      "Key": "420b73ca-2151-4ca6-ac7e-7b2f0f68c3ee",
      "Value": "\"Oh, I'm dying of fear. {Name}, what say you?\""
    }
  ]
}