{
  "$id": "1",
  "strings": [
    {
      "Key": "f2fd0c7d-445c-41d0-9bec-b83c3945a2d8",
      "Value": "\"Who gave you the authority to beat and intimidate my subjects?!\""
    },
    {
      "Key": "7ceff7d6-ed93-410b-9228-7942d172e2e5",
      "Value": "\"You may continue your investigation, but use humane methods while you do.\""
    },
    {
      "Key": "da3b8113-277b-426c-97c8-2b829ad157c2",
      "Value": "\"Get out of my {mf|barony|barony|kingdom|kingdom}!\""
    },
    {
      "Key": "e4b91673-b6eb-464e-b54a-0ac7755c610b",
      "Value": "\"Guards! Seize her!\""
    },
    {
      "Key": "c784aff2-1f35-4dfa-a923-f7d6f9defdcc",
      "Value": "\"It seems {d|Linxia}I was right{/d} in my suspicions. The rule of law in these lands is just a bunch of empty words, worth no more than a wooden coin. It's not surprising, seeing their ruler's weak will.\""
    },
    {
      "Key": "20d384f4-80ef-4300-a58c-927cecbae1aa",
      "Value": "{n}Linxia gives you a scoffing half-smile.{/n} \"Certainly not you. You don't have the guts for that. You'd prefer just sitting on your throne and benevolently looking on, while your so-called 'subjects' set your fortress on fire.\""
    },
    {
      "Key": "f52ad858-6a58-4703-aa58-f783668bb54b",
      "Value": "{n}If a gaze could incinerate, there would be a handful of smoldering ash right where you stand.{/n} \"{g|Hellknights}Hellknights{/g}! We're leaving! We'll continue our investigation somewhere else!\""
    },
    {
      "Key": "0c776446-210f-44bd-9dcb-aa7b99a75a27",
      "Value": "{n}Linxia's face remains emotionless, but her voice shakes with barely hidden contempt.{/n} \"Thank you, but I must refuse. I despise weak authorities. It's a blessing that such rulers rarely cling to the throne for very long.\""
    },
    {
      "Key": "71975727-b61e-4e6d-a718-840589283ea7",
      "Value": "\"Oh, we'll leave, don't you worry about that. I knew from the very beginning that you and the Order follow different paths. Weak rulers don't deserve our attention. But no matter. They generally don't live long enough to be taken seriously.\""
    },
    {
      "Key": "1cb019c4-e519-481f-b7fb-af91996bf89d",
      "Value": "\"Don't get in the way of the {g|Order of the Rack}Order of the Rack{/g}, {mf|baron|baroness|king|queen}. This is my final warning.\""
    }
  ]
}