{
  "$id": "1",
  "strings": [
    {
      "Key": "8415b53e-8868-4be1-a99c-c3f27f0cc358",
      "Value": "[Give Briar to Nyrissa] \"I want to return what's been taken from you.\""
    },
    {
      "Key": "5550cca0-a199-44d1-8600-c951a8b8f353",
      "Value": "[Offer Nyrissa an alliance] \"The war is over, Nyrissa. Now listen to me — don't humiliate yourself by begging those who cursed you for forgiveness. Be my ally. Together we can achieve many things.\""
    },
    {
      "Key": "f90429e9-090d-44a8-8065-ed58ef2c5e5b",
      "Value": "[Let Nyrissa go] \"Promise never to invade my lands again — and I'll let you go. One way or another, the thousand grains of dust have been collected. You can take the cup and gain your forgiveness from the Eldest.\""
    },
    {
      "Key": "f1e8bafd-6035-433c-80cc-f55f0ccec583",
      "Value": "[Finish Nyrissa] \"Your power over the Stolen Lands has ended. Once and for all!\""
    },
    {
      "Key": "9ff4f5cb-edf3-4387-8352-968fa51995bf",
      "Value": "\"Because I care about you. And if there's a chance, even one in a thousand, to return your heart to you, Nyrissa — I want to take it.\""
    },
    {
      "Key": "58376138-df7d-4f70-ac1e-bfeb334008e8",
      "Value": "\"Because I want justice. Briar is a part of your soul, and it has to be returned to you.\""
    },
    {
      "Key": "52cc32ea-1c41-40a2-8a55-0d9558bfd661",
      "Value": "\"I'm just curious to see what happens.\""
    },
    {
      "Key": "51ee2434-7638-4a16-b728-f0d0b3050aa3",
      "Value": "\"You have a chance to talk — before I decide your fate.\""
    },
    {
      "Key": "b1e4b7bf-3b69-4c42-aa1b-b19c01dd68fa",
      "Value": "\"I don't like it when 'rules' are imposed on me. My offer still stands.\""
    },
    {
      "Key": "6ac7bbaa-6cb8-41b0-859f-d3fddbed1841",
      "Value": "\"Well, in that case, forget about my offer. I don't want to take any needless risks on account of a creature like you.\""
    },
    {
      "Key": "62fae86c-6479-4131-b2ee-20bfc7240521",
      "Value": "\"You did a lot of harm, Nyrissa, but it's not your fault alone. Now you're you again. Use this chance to atone for your transgressions.\""
    },
    {
      "Key": "c3ad9e9d-7dbb-41a0-95a9-32490ac1ecc7",
      "Value": "\"I'll never be able to forgive you for the harm you've done, Nyrissa. But I had to give you a chance to repent.\""
    },
    {
      "Key": "9d1c2677-9ef0-4905-bec1-4e4d564b6d63",
      "Value": "\"I don't blame you. A part of your soul has been taken, and evil flooded in to fill the gap. But I knew that I could fix it — and I did.\""
    },
    {
      "Key": "4e7c58bf-e8b8-4958-8981-3b214a9fb676",
      "Value": "\"You are in my heart, Nyrissa. I want to share the road with you, whatever lies ahead of us.\""
    },
    {
      "Key": "b7e1d351-fdb1-483d-845b-1f16c2e1a341",
      "Value": "\"I've done all I could for you, and can give you no more.\""
    },
    {
      "Key": "0aaaec92-00a9-4034-bc8c-f164736f304a",
      "Value": "\"I don't care about your atrocities, past or future. I'm no righteous {mf|man|woman} myself. I only care about you. We'll be together, and the world will bow to us.\""
    },
    {
      "Key": "33a61509-f2d6-4e89-963b-d5ab91337124",
      "Value": "{n}Nyrissa turns her head to the cup and looks as though she can't believe her eyes.{/n} \"My kingdom... my own kingdom... turned to dust... become the thousandth grain for the Apology...\" {n}The nymph tilts back her head and laughs a dull wistful laugh.{/n}"
    },
    {
      "Key": "997169f6-9a87-4e7a-9838-555e5c164de6",
      "Value": "{n}Nyrissa meets your gaze.{/n} \"Is that... what I think it is? Is that what I feel... or could feel... What's been taken from me... Can it be returned? If it was freely given... If it were freely accepted. If...\" {n}The nymph reaches out and touches Briar. It glows with a soft greenish light under her palm.{/n}"
    },
    {
      "Key": "d3bdc8a2-f9db-4fbf-bc9b-eeb8a1f01651",
      "Value": "{n}Nyrissa shakes her head.{/n} \"Your heart knows nothing of love, just like mine. Keep this gift. It is hardly going to change anything.\""
    },
    {
      "Key": "f8cac2c4-cc16-432e-9b1f-eef925839f9d",
      "Value": "{n}Nyrissa smiles bitterly.{/n} \"I know you are lying. In your {d|c61 Romance}heart{/d} I can see who it truly belongs to. Save such presents for those you really care about.\""
    },
    {
      "Key": "b7c71002-9e2b-4b34-bb2f-96375caf6f9d",
      "Value": "\"What does 'justice' mean in matters of the soul? In the games of great powers? In the beating of a living heart? It's just a word, and nothing more. If that's all that moves you — then forget it. I don't need this gift.\""
    },
    {
      "Key": "ceb6b13e-c3da-4f1b-a15d-d4940733a9aa",
      "Value": "\"What love of entertainment and experiment! But I do not judge you harshly. Nevertheless, keep this present. It offers me nothing now. Just like your indifferent curiosity.\""
    },
    {
      "Key": "8087fac5-ce84-4c86-807e-95862b143f8f",
      "Value": "{n}Nyrissa looks at Briar with distrust, and reaches out — but doesn't dare touch it.{/n} \"I looked for it for such a long time... So long that I forgot why I needed it. But you... why do you... why do you want to return what I lost to me?\""
    },
    {
      "Key": "b2d01dc7-fcfc-47ea-9b01-1bb31187cc53",
      "Value": "{n}Everything around shudders with the scream of a thousand voices, soundless but trembling. You watch a tiny dot of light, a grain, appear above the Apology — and slowly fall down.{/n}"
    },
    {
      "Key": "439cbf05-0d67-4652-8aec-d7b413baa5bd",
      "Value": "{n}Nyrissa tenses like a wild animal who smells her prey.{/n} \"Do you know what you're asking? I'm prisoner in a game of someone else's invention, and I can't break the rules. If I take the slightest risk, the punishment might be terrible for both of us. On the other hand, I have nothing else to lose. Can you say the same?\""
    },
    {
      "Key": "3b090edc-2101-4b3a-8d88-9a036a1689df",
      "Value": "{n}Nyrissa looks at you askance.{/n} \"Is this... mercy? Or a cruel joke that I do not understand? Let it be! I accept your gift. I'll go to the trial of the {g|Eldest}Eldest{/g} and give them the Apology. It represents thousands of years of insanity. This must end!\""
    },
    {
      "Key": "95820051-2f39-4795-a97e-6c45f8514911",
      "Value": "{n}Nyrissa throws back her head and laughs.{/n} \"Let the song end. Let the flame go out. Let flowers die and grasses dry. All that I lived for will end with my life!\""
    },
    {
      "Key": "8aa5aed6-5531-4def-a2bc-7add7134c466",
      "Value": "\"What would you have me do? Ask for forgiveness? Beg for mercy? Oh no, I won't beg. I know better than anyone what it means to lose, and lose everything. I didn't ask the {g|Eldest}Eldest{/g} for mercy as they laughed at my foolish boldness. I won't ask you either.\nYou are my reflection, {name}, just a little luckier. If ever you stand before immense power sweeping away everything you care for — don't bow down, just as I didn't.\""
    },
    {
      "Key": "f330a68d-5467-455b-b67a-ffb3bf0930f1",
      "Value": "\"I have waited so long for you to be... braver. Well, let us waste no more words. Decide now my fate.\""
    },
    {
      "Key": "488beec7-ae70-4e6b-b1a9-dc85989fd802",
      "Value": "\"Oh, what is this? Hearing your voice was like hearing myself, bold and young, unbroken by the curse... I took a risk back then, and was defeated, but must I continue to obey those who destroyed me? No, no, you're right. May the {g|LanternKing}Lantern King{/g} be gone, together with his conditions! I won't ask for forgiveness. I will stay with you, my victor. We will see if we can rule the world together!\""
    },
    {
      "Key": "fb747501-b335-4fbb-a11f-3312006bfa1d",
      "Value": "\"What difference does it make now? It's useless! I can never take it back!\" {n}Nyrissa speaks with sudden rage, but the outburst passes quickly, and she continues in a much calmer voice.{/n} \"Why do you want this? Why do you want to return to me... what I lost?\""
    },
    {
      "Key": "890f8afd-8e60-4b9d-86ef-0dea8d034a4d",
      "Value": "{n}Nyrissa raises her head and looks up at you astonished, as if she's seeing you for the first time. She presses her hand to her heart and freezes, like she's trying to hear it beat. Tears rolling silently from her eyes.{/n} \"What is it... why does it hurt so much, why... to remember... to understand...\nI see it — the pestilence that devoured my beautiful dominion, my dear sisters, friends, neighbors... and all the thousands of creatures it touched. Was it a plague? Poison? No, no... it was me.\""
    },
    {
      "Key": "e47970b7-22d3-4a34-bfdb-83ab47ee2cb9",
      "Value": "{n}Nyrissa stands up and looks you in the eye.{/n} \"What if I say I want to deserve your forgiveness? With all the fire and pain burning in my newly awakened heart.\""
    },
    {
      "Key": "eed4d1dd-660e-47f8-825d-3b2308d4597a",
      "Value": "{n}The nymph smiles a faint smile.{/n} \"You've given so much — to one who absolutely tormented you since your first meeting...\""
    },
    {
      "Key": "a0b4506a-5986-41bc-b7d7-52fd30db64da",
      "Value": "\"I am tormented by pain and guilt. They hide the sun of hope like a storm cloud. Yet I will find the strength to move on. But you... will you help me?\""
    },
    {
      "Key": "cc49ea51-a166-430c-8d81-344bb53e72a4",
      "Value": "\"Whatever 'we' have in front of us... Has anyone ever touched me in this way?\" {n}Nyrissa laughs musically.{/n} \"My dreams are mine again — and they are a hundred times more wonderful in reality. My heart beats again as it should. And now I see, and I know: I could only accept Briar from one who gave the very thing they took: my love.\""
    },
    {
      "Key": "5a23034c-78d9-408e-bfa9-96151c3d386c",
      "Value": "\"I'm sorry...\" {n}Nyrissa whispers.{/n} \"I feel the frosty bite of fall, before my spring has quit its blossoms. But let it be, let it be! It's more than anything I could hope for. At least allow me to thank you. And help you. I want to...\" {n}The nymph stops short.{/n}"
    },
    {
      "Key": "033cd4bd-2682-4507-a07e-24b96e51ffc5",
      "Value": "{n}The nymph smiles faintly.{/n} \"I know not what I have done to deserve such a gift, but it warms my wounded heart.\""
    }
  ]
}