{
  "$id": "1",
  "strings": [
    {
      "Key": "d65384fc-8ce3-4df5-a9db-fd0ad353344d",
      "Value": "{g|Arcane7_1}[Choice effects]{/g} \"I won't be their new 'chief'. The shamans have ten days to leave my realm.\""
    },
    {
      "Key": "a0c46aa9-83ec-4fc3-9ab7-a85b14d45dcb",
      "Value": "{g|Arcane7_2}[Choice effects]{/g} \"They may remain in my lands — for as long as they serve me faithfully and loyally.\""
    },
    {
      "Key": "faff5629-a0d6-4714-adf0-271201c53176",
      "Value": "{g|Arcane7_3}[Choice effects]{/g} \"Once a traitor, always a traitor. Arrest and execute every one of them.\""
    },
    {
      "Key": "0c6071dd-98a9-4bce-ad71-83bae53fc82a",
      "Value": "\"Do as you see fit.\""
    },
    {
      "Key": "48300fa7-a046-4694-99b3-3061497a81f6",
      "Value": "\"{name}, I've just spoken with a Kellid shaman, who came in voluntarily and surrendered himself to the guards. He and his brethren have fled their tribes. — They know that they'll never win, and that you're 'the best chief', as he puts it. Now they wish to serve you, and are even willing to share their knowledge with us.\""
    },
    {
      "Key": "d44c3a13-034f-4062-ab59-6644ba7e5c86",
      "Value": "\"Your Highness, today the guards brought before me a barbarian shaman. He had surrendered himself to them of his own free will. He and his… colleagues… have fled their people, leaving their tribe behind. The way he puts it, they've seen who's 'the best chief around here', and now they wish to serve you.\""
    },
    {
      "Key": "6171e3f4-32e6-4a18-9e6e-4f955be6cf10",
      "Value": "{n}\"Maegar\" sounds tired and impatient.{/n} \"Just now the guard have brought before me a barbarian shaman who willingly surrendered himself. The savage is so dim and mush-mouthed that I could barely understood what he said.\""
    },
    {
      "Key": "4d8850e0-021d-4902-b67c-a705acb5171e",
      "Value": "\"But I don't think we should take them up on their offer. It's not that their word can't be trusted… but our security is more valuable than any assistance they could offer. Plus, the people are scared to death of them. — They can summon ferocious beasts, and not long ago, they were doing terrible things in the service of our enemy. I believe it would be best to simply command them to leave and never return.\""
    },
    {
      "Key": "b0597a1f-0906-4d61-b044-d5941829f0c5",
      "Value": "\"This turn of events is most fortunate. Don't let their background discourage you – their magical traditions are centuries old, and we've much to learn from them. Of course, our people fear them at the moment, but I believe in time that we can disperse these fears.\""
    },
    {
      "Key": "86c331b3-8d1e-4631-a144-8d9622a77aa9",
      "Value": "\"I've no use for them. — There's enough useless idiots around here as it stands. I suggest we simply rid ourselves of this burden.\""
    },
    {
      "Key": "ac927b76-8c12-4a6f-836d-c7d268eb8f8f",
      "Value": "\"Wonderful, {name}! I'll tell them as much!\""
    },
    {
      "Key": "3c26284e-a032-44e5-9403-fc8011a68815",
      "Value": "\"Better we were slaughtering them to the one. Oh well, at least it's less fuss this way.\""
    },
    {
      "Key": "b12c43e6-ced6-4333-9609-5eb349140ca4",
      "Value": "\"I see, Your Highness. I shall inform them of their new duties.\""
    },
    {
      "Key": "b2c13096-7690-4c1d-8900-a58f55573701",
      "Value": "\"Perfect. I don't wish to spend another moment on them.\""
    },
    {
      "Key": "5c31f773-2173-41b2-9355-2a0b356402d3",
      "Value": "\"It seems he and the other shamans have fled their unwashed cousins to come serve us. Who would have thought! And their leader even generously promised to share the 'ancient secrets' of their primitive magics! Pfft!\""
    },
    {
      "Key": "428b596d-976e-48fd-a4e8-965370b2961a",
      "Value": "\"Then I'll send them away. We'll do without their troublesome services.\""
    }
  ]
}