{
  "$id": "1",
  "strings": [
    {
      "Key": "f791dbdd-5b69-4a53-a6d8-520619f9de00",
      "Value": "[Give Irovetti the crown] \"I surrender at the discretion of the wiser ruler.\""
    },
    {
      "Key": "9bbad24e-71a5-4f93-8253-945939408cb9",
      "Value": "\"No, Irovetti, I didn't come to give you my crown. I came to take yours!\""
    },
    {
      "Key": "0975ff66-8d01-4cb8-bcd8-7bbc8aab7cd7",
      "Value": "\"Moskoni! Attack him as we planned! Bring me Irovetti's head, and I'll make you governor!\""
    },
    {
      "Key": "b350b002-644e-4d8c-9655-4189f7504951",
      "Value": "{n}Irovetti towers over you, standing proudly on the steps of his palace. He greets you with a condescending smile.{/n} \"Well, hello, {mf|King|Queen}! I'm glad to see that despite your utter failure as a ruler, you did listen to the voice of reason and made the only right decision. Give me your crown and swear allegiance to me. I promise, I shall rule your lands wisely and mercifully!\""
    },
    {
      "Key": "995543fd-0004-4ccc-93be-0600f642767a",
      "Value": "\"So, henceforth I shall be the King of {g|Pitax}Pitax{/g} as well as the {g|Shrike}Shrike Hills{/g}, {g|Varnhold}Varnhold{/g}, and the adjacent territories. Here is my first order... For {mf|his|her} multiple crimes, the deposed {mf|King|Queen} {Name} is sentenced to death. The sentence will be carried out immediately! Guards, take {mf|him|her}!\""
    },
    {
      "Key": "5ba7f9ee-ad37-49ce-a95c-af27a8ecccb8",
      "Value": "\"Citizens of free {g|Pitax}Pitax{/g}! Our city is in danger! The enemy is at the gate! To arms! For our freedom! For your King!\""
    },
    {
      "Key": "88b80f77-b651-4083-aaa5-c78952973cd8",
      "Value": "\"Um... What?!\""
    },
    {
      "Key": "0b7c0cdd-1593-4301-a1b8-479db5da5a79",
      "Value": "\"What?!\""
    },
    {
      "Key": "74f4903f-6808-42a1-9c3b-d583f232a43e",
      "Value": "{n}Irovetti stands proudly on the steps of his palace, looking down on you with noble indignation.{/n} \"This is how you {d|c51 Attack Pitaxians}repay{/d} me for my kindness!? After you've proven your utter ineptitude as a ruler, I generously offer to free you of the unbearable burden of the crown. I open the gates of my capital to you — and you bring carnage to my streets!\""
    },
    {
      "Key": "ff3574e7-2db6-4c31-8ce3-70c0447512b4",
      "Value": "\"That's a lesson to all those you've tricked into betraying me... Yes, I know all about it! Now everyone can see that this so-called {mf|king|queen} can't be trusted? But I am kind. I forgive everyone who gave in to {mf|his|her} lies and false promises. There's no time for faction! — We must protect our city from this treacherous usurper! To arms, my loyal subjects! For {g|Pitax}Pitax{/g}!\""
    }
  ]
}