{
  "$id": "1",
  "strings": [
    {
      "Key": "aaa24a44-830f-44b0-85c0-6fb57abd0cd4",
      "Value": "[Address Aecora] \"Mistress, tell us about what you guard. We wish to know the truth.\""
    },
    {
      "Key": "438158d4-3140-4327-ad0d-a08c5461a3d5",
      "Value": "\"If you want my opinion, commander, we should deal with Aecora. Let the daemon worshipers go back to Abaddon!\""
    },
    {
      "Key": "97167975-a0a6-4e0f-bd1c-4afd19143fc6",
      "Value": "\"Maegar, the centaurs stand between us and a threat to Varnhold. They must stand down or die!\""
    },
    {
      "Key": "b1078d84-e0ec-4a83-a3fe-1fc99b1618e8",
      "Value": "\"Maegar, I have an extreme suggestion. Why don't we get rid Old Stump of both the centaurs and the cultists?\""
    },
    {
      "Key": "ccbb8b24-308e-43ae-9416-7de3fdcf8107",
      "Value": "\"Maegar, we don't need to fight Aecora's tribe. They want peace for this land just as we do.\""
    },
    {
      "Key": "0b0a600a-707a-4e22-83ef-23f8cc507cc5",
      "Value": "\"Please, Aecora, listen to my commander. If there is anyone in the world who can lead us against an ancient evil, it is Maegar Varn.\""
    },
    {
      "Key": "8a3d0684-d9b8-4df8-9b5b-2523388a7bdd",
      "Value": "\"Maegar, we should get rid of the centaurs and the cultists too. They are both enemies to Varnhold.\""
    },
    {
      "Key": "82d36e54-e0a4-4dcd-87d4-c2cb19e60771",
      "Value": "\"Instead of wasting our efforts fighting each other, we should join forces and go down into the tomb together.\""
    },
    {
      "Key": "fafc910d-13d2-4f70-83a0-57cc913072db",
      "Value": "\"You guard a place shown to you in nightmares? But Desna – Mother Moon – is a good goddess of dreams. It is not like her to send nightmares. It seems like something isn't right!\""
    },
    {
      "Key": "84260387-8c09-4e67-a767-9f830b09ccd0",
      "Value": "\"Maegar, we won't be able to persuade the centaurs. I'm sorry, but we have to kill them.\""
    },
    {
      "Key": "675305cd-5def-40bb-b85e-e83311ceabd8",
      "Value": "\"We must listen to them!\" {n}A young centaur elbows his way through Aecora's bodyguards.{/n} \"These two-legged saved me from a monster that attacked from up through the ground. They are not our enemies!\""
    },
    {
      "Key": "64def3aa-7282-4ed8-9fee-7a6173605e73",
      "Value": "\"I agree with the General. I do not like these inconsistencies either. Especially the story that the dwellers of Old Stump are telling us. That an archdaemon would bestow prosperity upon them... It sounds like utter nonsense.\""
    },
    {
      "Key": "bc3a93a6-8aa9-4bc2-a22a-6f1983d44737",
      "Value": "\"Are you still talking, you pathetic fools? Enough! Your time is at an end! Your thousand year guard is a sham; Master just didn't want to give his gifts to the worthy until now. But now the moment has come. You cannot bend his will!\""
    },
    {
      "Key": "b1702295-fc56-4a9c-98eb-18d37b559d61",
      "Value": "\"So you come here without even knowing what you're dealing with? Are you extremely stupid or extremely desperate? I do not have the time or desire to sing you our songs, as they are passed from generation to generation these many long ages. But I will tell you the story of the Eternal Nomen Guard. As briefly and clearly as I can.\""
    },
    {
      "Key": "6458f4f6-ca63-435a-afb7-c472239d4d88",
      "Value": "\"But think what you're saying! You refuse the power and eternity that the Master offers!\""
    },
    {
      "Key": "114f4f63-aeb6-4faf-92b9-217656bc685e",
      "Value": "\"You want peace, but how do you know that we are prepared to offer it? I still don't see why I should allow you inside the tomb.\""
    },
    {
      "Key": "bf66eced-3b63-4f47-affd-f77d8d698cc4",
      "Value": "\"Because there are so few of us left. There are less than a dozen like me in our tribe. One way or another, our generation will be the last to stand guard. Everyone knows this, but no one wants to say it out loud! Please, priestess, for Mother Moon – let the two-legged inside the tomb. There's no point in guarding the evil any more. We can only hope to defeat it or die trying.\""
    },
    {
      "Key": "b6aa3cca-98c1-4890-83da-ca1f5b1a0a97",
      "Value": "\"Did you save me only to slaughter me with your own hands now?\""
    },
    {
      "Key": "7d872542-b202-4939-980b-2007d6787706",
      "Value": "\"The time for words is over, human. I am sorry for you, and sorry for my tribe. Our children die upon this land. But we have a higher purpose. We will bravely stand our eternal guard to the end!\""
    },
    {
      "Key": "8fb6dcf2-db37-48a7-92de-c83fb444c3b9",
      "Value": "\"Blind fools! You are unworthy of the Master's gift!\""
    },
    {
      "Key": "1ad17657-df69-4247-ae30-8f499b0fa533",
      "Value": "\"Don't bare your swords, please!\""
    },
    {
      "Key": "4e539567-ec41-46dc-b395-6ba50413604b",
      "Value": "\"No, enough. You've just shown what your 'alliances' are worth, two-legged. I don't believe you. Tribe, to arms! Fight like it's for the last time!\""
    },
    {
      "Key": "e21f4931-d629-47a0-b46e-ff773fdccec6",
      "Value": "\"Listen to me, Aecora. The cyclopes have already awakened. They're already lurking in the area. That means that their leader isn't sleeping as peacefully as before.\""
    },
    {
      "Key": "58754999-89ed-46d3-b0a6-c28a4a2c4663",
      "Value": "{n}Aecora hesitates.{/n} \"If we go with you, we will be able to see whether you go to seize the evil daemon magic, or to fight the evil that is locked inside. That seems more reasonable than attacking you here and now.\""
    },
    {
      "Key": "4a99795d-4539-4e6c-a0b8-c88bfd403b50",
      "Value": "\"It is too great a risk, and we have too little trust for you, strangers.\""
    },
    {
      "Key": "ee93de1b-b126-4f3e-a1cb-af89330d3585",
      "Value": "{n}A shadow of doubt rushes over the priestess' face.{/n} \"I think you just very politely suggested that my tribe has been guarding this land at an unthinkable cost for thousands of years based on false information. Or is it sheer fantasy? These are brazen words!\""
    },
    {
      "Key": "b7866c04-1b8f-4a1b-bd2b-cf5e099e9f40",
      "Value": "\"Do you really think you understand ancient knowledge better than me and generations of my ancestors? You – a stranger?!\""
    },
    {
      "Key": "334364c5-5c40-43a2-bc63-9753aa329a5f",
      "Value": "\"I am not a sage, but I've learned one thing in my life: if a horrible danger is hiding in your cellar, the stupidest thing you can do is sit on the door and hope it never gets out.\""
    },
    {
      "Key": "6c396146-24af-4e76-82cd-cfc2377c136c",
      "Value": "{n}Somehow, amazingly, the priestess smiles.{/n} \"I know a thousand beautiful songs from the old times, a thousand more prayers and incantations. But this is the first time I sense so much force in such simple and unsophisticated words. All right, Baron Varn. We will follow you into the darkness, if that is what we must do. But first we will clear the land of what remains of the daemon worshipers!\""
    },
    {
      "Key": "10fea62f-d2b9-4bfa-bb90-bf295bb5a811",
      "Value": "\"Baron! I was wrong to think you worthy of the Master's gift! You are the same as other mortals, ordinary and pathetic, and unable to see past your own nose!\""
    },
    {
      "Key": "df85a5d7-4c37-46c2-a522-7ae38128ae1c",
      "Value": "\"Enough idle talk! Baron Varn, you and your companions have made it clear that you are unworthy of the Master's gift! You will die along with these pathetic creatures. Only the most faithful of the faithful will receive the gift!\""
    },
    {
      "Key": "e41dac60-0557-462d-b4e3-ff2d84719f3a",
      "Value": "{n}The conversation ends abruptly, and a tense silence hangs in the air, as if each side is waiting for the opponent's move.{/n}"
    },
    {
      "Key": "a11b0128-1f04-458f-aaab-fd5de551c6b5",
      "Value": "{n}Maegar raises his hand, quieting the angry whispers in the ranks of the centaurs.{/n} \"Lady Aecora, I assume? I am Baron Maegar Varn, ruler of Varnhold. Sky is my witness, I do not want your people to fight my people. Blood has been shed, but we do not need to keep shedding it. All we want is to protect our homes from the attacks of dead cyclopes. And to do that, I need to deal with the tomb...\""
    },
    {
      "Key": "bf5868b5-99f9-4afd-87bb-56b50db9a09d",
      "Value": "{n}A murmur runs through the ranks of the centaurs. Aecora's eyes become fierce and furious.{/n} \"Deal with the tomb!? And I must take your word for this, Baron Varn? Trust you, and lift the guard that the Nomen tribe has stood for thousands of years. I should allow you to approach the thing that mortal hands must never touch?\""
    },
    {
      "Key": "433bd874-db29-42e5-93d0-c1b9037015d3",
      "Value": "\"A long long time ago, a cyclops empire ruled these lands. This was a kingdom of darkness and unimaginable cruelty. But somehow, there was one among them in this ominous place whose soul was filled with such darkness that he terrified even his own kin. This ancient tyrant, whose name we must never speak, built his citadel in these lands. But his disciples and subjects rebelled against him, and sealed him within his own walls.\""
    },
    {
      "Key": "d4fc262c-e2f8-4f71-8f8d-f4199bb1d198",
      "Value": "\"Alas, he is not dead, but only wrapped in a magical sleep. Thousands of years ago, {g|Desna}Mother Moon{/g} sent nightmares to my ancestors, which led them to his resting place. They discovered it and ordered us to stand guard so that no foolish mortals would disturb the monster's sleep. If it awakens, no one will survive.\""
    },
    {
      "Key": "117efa3d-259a-48fa-9401-9dd2f8f509b1",
      "Value": "\"Ah, and you insist...\"{n} Cephal's voice drips poison{/n} \"... that you do know what you are dealing with, while we don't? You have just admitted, priestess, that your tribe has been loitering here for thousands of years, gradually becoming savage and dying out, simply because some ancient old men had bad dreams after eating a tainted squirrel?\""
    },
    {
      "Key": "4c057779-243d-4099-b643-804fa26205c5",
      "Value": "\"No! We can still come to an agreement.\""
    },
    {
      "Key": "06289e7a-93da-48c1-85a3-7272b9f72ed8",
      "Value": "\"In no way do we mean to insult you or your tribe, Aecora. Please, hear the reason in the idea, not the boldness.\""
    },
    {
      "Key": "2eacbc1d-7fff-437b-8291-f2711b197bd4",
      "Value": "\"We didn't want it in the first place. Aecora, listen, we can still...\""
    },
    {
      "Key": "1703a0bc-cd24-4e31-a845-4b179833d56a",
      "Value": "{n}Maegar casts a grateful look at you. Soft and almost tender.{/n} \"Your support means the world to me.\" {n}He turns back to Aecora.{/n}"
    },
    {
      "Key": "8897f171-68a6-446d-bea3-1be9a3ae5799",
      "Value": "\"I... understand.\""
    },
    {
      "Key": "4ec38f6b-8513-4232-a5ac-97f5adf15d84",
      "Value": "\"First you make me strike an alliance with the daemon worshippers, and now you ask me to commit betrayal? I begin to wonder if making you General was a good idea.\""
    },
    {
      "Key": "6ad7948c-f2d0-4037-ab5e-33b48344e7cb",
      "Value": "\"I... understand. Still I was hoping for a different outcome. This is a failure for both of us, General – we each played our parts in it.\""
    }
  ]
}