{
  "$id": "1",
  "strings": [
    {
      "Key": "531ced86-b3ac-4199-b8ef-d4569d179bb3",
      "Value": "\"Regongar, what is this? Why are you drunk when we're ready to march?\""
    },
    {
      "Key": "6fe261b8-4b46-4359-9575-cffeb226c430",
      "Value": "\"Pack, and do it fast. We have to go.\""
    },
    {
      "Key": "93c05b63-7819-451e-bb37-85f7f5d8845c",
      "Value": "\"Reg, you idiot! What are you doing?! Do you realize you're letting the whole party down?\""
    },
    {
      "Key": "5d46bce5-e483-460e-b5a3-2f525edb25c3",
      "Value": "\"In this condition you're not just useless, you're dangerous. Let's push the march for half a day until you come around.\""
    },
    {
      "Key": "600facc7-96f8-40f5-9778-c65aab1ba71d",
      "Value": "\"I don't care about your excuses. Pack, and fast!\""
    },
    {
      "Key": "020ba3a6-4843-45c2-b09a-45ecfbee7ee9",
      "Value": "\"All right, Reg, suck it up. Stop fooling around, I need you. I don't know how, but in ten minutes you'll be ready to go. Got it?\""
    },
    {
      "Key": "22b75e37-dfb0-4058-aa1f-c89d37c45bc0",
      "Value": "\"I don't care about your excuses. Are you all right? We are marching off.\""
    },
    {
      "Key": "7cd647b0-f2dc-4e80-868b-532c0aade34d",
      "Value": "\"Exactly, you usually aren't. Reg, I'm seriously worried about you. What's going on?\""
    },
    {
      "Key": "384f5fb7-e1d9-4950-ba43-0f72ba08c731",
      "Value": "\"Another stunt like this, and you'll be sitting in the capital until you're an old man! You realize you let down the whole party?\""
    },
    {
      "Key": "6697ffd3-b9e9-4972-8ab8-436c856b2475",
      "Value": "\"What was that nonsense about no one needing you?\""
    },
    {
      "Key": "f18ad7bb-951a-42f2-9b10-961b5ac9d0bf",
      "Value": "\"When you were drunk, you said no one needs you. Another stunt like this, and I'll start thinking about whether or not that's true.\""
    },
    {
      "Key": "b64f2813-eab0-4382-97ca-51a8f3b967db",
      "Value": "\"Hunh? W-What? Are we going already? I'm — a... I'm — almost ready!\" {n}Regongar's tongue is heavy. He's swaying visibly, and his breath reeks of alcohol.{/n}"
    },
    {
      "Key": "fd635428-bec7-47b4-a211-6280bbcd52a1",
      "Value": "\"I... I was just sitting at night... And, well... Thinking about things... And the flask... I kind of didn't notice... And here I am.\""
    },
    {
      "Key": "ab8aebbf-dbbc-4c6c-be72-0164c00c12e0",
      "Value": "{n}Regongar gathers his things clumsily, and leaves the encampment with the others.{/n}"
    },
    {
      "Key": "28f3f967-d295-42a9-acba-f05a5bfcf6fd",
      "Value": "\"I'm... I'm sorry\". {n}The half-orc stumbles to his tent.{/n}"
    },
    {
      "Key": "706edc03-6125-48fc-8a77-6ce9f1523ce6",
      "Value": "\"Yes... I always let everyone down. Octavia and you and... Everyone. Just leave me somewhere... In the gutter! That's where I belong!\""
    },
    {
      "Key": "b6ed6f90-e620-4bf1-9a91-0e3ec2ac7218",
      "Value": "\"Y-You do? Are you sure? Got... Got it! I'll just be a second!\""
    },
    {
      "Key": "a78432f9-122d-4b4e-8090-e3573347b4c7",
      "Value": "{n}Regongar is still not quite sober, but now he's able to walk steadily and speak coherently.{/n} \"You know... I'm sorry. I didn't mean to... you know, I'm usually not like this.\""
    },
    {
      "Key": "43d9d0d9-4adb-46d0-9128-ab5c84c8a4e4",
      "Value": "{n}The half-orc shakes his head.{/n} \"I'm just... Damn it! I'm sorry, I'm just an idiot.\""
    },
    {
      "Key": "1acb26db-5568-44dc-97e6-ad5d6a882d39",
      "Value": "\"I'm ready. Let's go.\""
    },
    {
      "Key": "13c5fa0b-9335-476a-bee1-48e21814cb8c",
      "Value": "\"I do.\" {n}The half-orc lowers his head.{/n}"
    },
    {
      "Key": "ebcc441c-7b25-42c2-92ff-25d56eb7d97e",
      "Value": "\"I couldn't sleep for half the night. Kept thinking about how much pain I stupidly caused Octavia — and now you too probably. I was thinking — maybe you'd both be better off without me? Stupid thoughts! I sipped from the flask to drive them away — and got drunk little by little... Ah, there is no point in any excuses. Forget my babbling. Just forget it. And forgive this idiot. I swear, I won't have another drop while we're on the march!\""
    },
    {
      "Key": "46659718-50b5-473b-9d60-8ec8706f4e9f",
      "Value": "\"You know what? Leave me and go. You don't re... Hic... Really need me. What good am I? I ruin... Everything, right... Why do you even keep me around?\""
    },
    {
      "Key": "8e8cdc4a-d1f7-4d6d-ac6c-94a1109a3fa0",
      "Value": "{n}The half-orc bites his lip fiercely.{/n} \"The truth, I guess… What the sober man thinks, the drunkard reveals.\""
    },
    {
      "Key": "137ee1b9-f9b0-47d8-8d3a-18530949db2b",
      "Value": "{n}Regongar nods gloomily.{/n} \"Got it. My fault. Not another drop on the march!\""
    }
  ]
}