{
  "$id": "1",
  "strings": [
    {
      "Key": "ead4759b-a3a6-40fe-8220-7f945a5b9b60",
      "Value": "{n}Your footsteps echo from the ceiling of the ravaged throne room. The sound attracts the attention of old Remus, slouching on the steps of the throne. He looks up, shakes his head slightly, as if displeased, but keeps silent. Nothing betrays the mask of a deity in this hunched man.{/n}"
    },
    {
      "Key": "07b1dfc6-fbeb-4f0a-b93c-ea4bd340efc3",
      "Value": "{n}The rich smell of grass and blooming meadows fills the hall, foretelling Nyrissa's appearance.{/n}\n\"My spring...\" {n}the nymph says softly, as if seeking your support. Then she turns to the figure upon the throne, steps forward and raises her chin proudly.{/n} \"Greetings, {g|Eldest}Eldest{/g}! Do you hear the distant {d|c61 Nyrissa TE}thunder{/d}? The time has come. The time to settle everything — once and for all.\""
    },
    {
      "Key": "34b3df7a-6a96-4331-b71b-3a6f78131af6",
      "Value": "{n}A gust of wind carrying the rich smell of grass foretells Nyrissa's appearance. She looks at you anxiously.{/n} \"We should have {d|c71 No FW}finished{/d} our search... but it's too late now. There's a battle ahead, a horrible battle...\""
    },
    {
      "Key": "09e5b2f5-dbcd-4f95-b578-ea04f8b259a8",
      "Value": "{n}Nyrissa appears suddenly beside you, like a bolt of lightning in the night sky.{/n} \"Still hiding behind masks, {g|Eldest}Eldest{/g}? Isn't it {d|c61 Nyrissa Evil}time{/d} you cast them away?\""
    },
    {
      "Key": "5b5960cf-89cd-45b6-b82f-58a5b207f29d",
      "Value": "{n}The soft rustling of leaves and babbling of brooks foretell Nyrissa's appearance. She freezes beside you.{/n} \"A horrible battle awaits us, my spring. But I believe it's for the best. We will save {d|c61 Nyrissa Briar}you{/d} and your kingdom. We must.\""
    },
    {
      "Key": "1c1158a2-51b0-418b-ae4c-fcb198c4ba85",
      "Value": "{n}Remus stands up heavily, unwillingly.{/n} \"Words, words... how little value we attach to them, and how much they truly mean. But I've grown tired of words and prophecies. I will no longer predict chaos and death. Instead I will show them to you. Myself.\""
    },
    {
      "Key": "7c1595f0-8de5-4680-a370-ee702765563c",
      "Value": "{n}Tartuk freezes, staring at the lonely figure near the throne.{/n}\n\"That creature... that power... I know it, I ssssee it! 'Rise, my unfortunate jester' — so it sssaid. 'Your performance is not over yet'. And ssso I did…\""
    }
  ]
}