{
  "$id": "1",
  "strings": [
    {
      "Key": "d42f4a2e-9d58-4937-b258-95604187a139",
      "Value": "\"I can't wait to finally wear the crown, and claim everything that rightfully belongs to me.\""
    },
    {
      "Key": "8b4f6cbf-8d70-413d-9e23-0d010365426f",
      "Value": "\"Will anything really change? I will continue to personally fight bandits and kill monsters, protecting my lands from demon knows what troubles.\""
    },
    {
      "Key": "b22ff694-a86d-470c-9301-2dc8f9d9f1a9",
      "Value": "\"The whole coronation is just a stupid formality.\""
    },
    {
      "Key": "e0a19276-83b6-448f-a5b3-cbd6aeda76c5",
      "Value": "\"Our alliance is just a formality, fixed on a piece of paper. Let's not bother each other, and mind our own business.\""
    },
    {
      "Key": "ee0be8e3-bec0-401b-ba8d-6cbd92817981",
      "Value": "\"I will accept this crown, and rule for the benefit of my subjects.\""
    },
    {
      "Key": "59b6fa74-79b4-4668-9f8a-b779bb709e9c",
      "Value": "\"I promised to act as a mediating power between Surtova and Aldori, and I shall keep my word. I have many ideas on how we can strengthen our alliance — we can discuss them later.\""
    },
    {
      "Key": "f42626ce-5d7e-4df8-a1cd-8a6c2d48cd9a",
      "Value": "{n}Jamandi Aldori gazes at the throne room, as if taking in every detail.{/n} \"A feast in the royal hall is a welcome {d|c41 Choose Aldori}change{/d} after so many blood-soaked battlefields. It appears everyone is going above and beyond to ensure your coronation ceremony is as fine as we have in {g|Brevoy}Brevoy{/g}.\""
    },
    {
      "Key": "ddd01867-7ede-46ae-9238-ae9041f4596a",
      "Value": "{n}Natala {g|House Surtova}Surtova{/g} gives you a subtle smile.{/n} \"I'm lucky to bear witness to such great events! Not so long ago, you {d|c41 Choose Surtova}served{/d} the {g|Swordlords}Swordlords{/g}, and now you're preparing to ascend your own throne.\""
    },
    {
      "Key": "ea38e83f-389c-4f55-a96d-705d75d3de17",
      "Value": "{n}Jamandi Aldori and Natala {g|House Surtova}Surtova{/g} keep at a respectful distance from each other. Finally, Jamandi clears her throat.{/n} \"So, {name}. You have achieved what you wanted: your kingdom will be our common ally, and a guarantor of {d|c41 Brevoy Neutral} future peace{/d}. It's an unusual twist, but it's not the first unusual thing to happen since your appearance in {g|Brevoy}Brevoy{/g}'s political arena.\""
    },
    {
      "Key": "9c030f2a-6338-4970-8aa9-5798dab8e906",
      "Value": "{n}Natala sighs softly.{/n} \"Sometimes it's better to set aside needless scruples, and concentrate on building a better future for your subjects. I know not what this will come to in the end, but let us try. — We may never have another mediator like you.\""
    },
    {
      "Key": "fa4f1080-5484-4d72-9c98-3ed935b7a504",
      "Value": "{n}Jamandi grins and shakes her head.{/n} \"Believe it or not, I agree. You've become a symbol of great change, {name}, and you shall make a fine {mf|king|queen}.\""
    },
    {
      "Key": "013fa31b-f59c-46d4-9d68-b19fe7fe6e1d",
      "Value": "{n}Jamandi eyes you up and down with a grin.{/n} \"These are bold words, but not as bold as your deeds! I hope you see your subjects as something more than mere toys — or I fear you'll lose them all very soon.\""
    },
    {
      "Key": "a1742ae3-1490-4172-ac51-3e3466df838c",
      "Value": "\"Such rhetoric! Though perhaps your hot temper is a clue to your success: someone less self-confident would have failed to gain control over the {g|Stolen Lands}Stolen Lands{/g}.\""
    },
    {
      "Key": "9b7e5abb-549f-4708-8ec8-743214d44741",
      "Value": "{n}Jamandi raises her eyebrow.{/n} \"Do you think so? You may be right! In the {g|Stolen Lands}Stolen Lands{/g}, power belongs to the ones strong enough to wield it — not to those who can only strut around in fancy clothes. Nevertheless, sometimes it's good to celebrate a little — a welcome change after the never-ending hunt for monsters and barbarians within your lands.\""
    },
    {
      "Key": "0cc8cea8-1fd9-4fc9-8be1-1b5e45f7d734",
      "Value": "{n}Natala smiles and shakes her head.{/n} \"Well, well. You shouldn't be like that, {name}. Don't you desire to become a real ruler, vested with true power? Trust me, you'll like the feeling.\""
    },
    {
      "Key": "cafeac51-45a8-4784-a355-fb9fe25127f7",
      "Value": "{n}Jamandi stifles a laugh.{/n} \"Honesty is one virtue the {g|Swordlords}Swordlords{/g} have always appreciated. Nevertheless, you've chosen your own fate. It's too late to reject it now, so just try to relax and enjoy it.\""
    },
    {
      "Key": "de9fd0b9-c8f0-4e63-9da0-f2fead83c53d",
      "Value": "\"I have no doubt about that. You're the first to truly tame the {g|Stolen Lands}Stolen Lands{/g} — and now these lands belong to you, by the power of royal authority.\""
    },
    {
      "Key": "729d908e-fd74-4421-86f1-3158bf0b250e",
      "Value": "{n}Jamandi can't suppress her laugh.{/n} \"The {g|Stolen Lands}Stolen Lands{/g} have turned you into a cynic, I see! Of course, your lands will never be lacking in bandits and monsters — don't even hope for that. But think about it this way: you won't be stuck in some dusty room with endless piles of papers.\""
    },
    {
      "Key": "0bba5b1e-efd4-400e-8b4a-9b9be1475b05",
      "Value": "{n}Natala eyes you intently.{/n} \"Such is the fate of every leader who rules the edges of the civilized world. Trust me, the intrigues of court and its wolfish diplomacy is something far worse — and you won't have to worry about that.\""
    },
    {
      "Key": "beefc15e-9369-4625-b520-b59f78c011a8",
      "Value": "{n}Jamandi shrugs.{/n} \"It's impossible to pacify all the {g|Stolen Lands}Stolen Lands{/g} in but a few years: chaos has reigned here from the beginning of time. But you will manage. I'm sure of it.\""
    },
    {
      "Key": "8de8942a-9760-419a-b597-723f82314986",
      "Value": "\"One way or another, the decisive moment has come. Before you appear before your people and accept your crown, let's deal with one final issue.\""
    },
    {
      "Key": "f066d7d8-5bfa-43d9-8427-72b5e4dac4c4",
      "Value": "\"Hm. Your suggestions make much more sense than I expected. Of course, we'll need to settle certain details, but this is something our advisors can attend to.\" {n}Natala nods her head in contemplation.{/n} \"So, this is really happening: {g|House Surtova}House Surtova{/g} is forging a pact with the {g|Swordlords}Swordlords{/g}. Who could ever have imagined...\""
    },
    {
      "Key": "ab4bf736-1e87-4666-bfc5-ee3d78f859b4",
      "Value": "{n}Natala nods and gives you a subtle smile.{/n} \"I knew you wouldn't reject the benefits that an alliance with the rulers of {g|Brevoy}Brevoy{/g} would provide. Send your emissaries with details about the deal — and together we'll make our plans a reality.\""
    },
    {
      "Key": "7600d10f-295d-4f9f-a859-b214f355ad3b",
      "Value": "{n}Jamandi shrugs.{/n} \"I see no obstacle to that. {g|Rostland}Rostland{/g} will be satisfied by a peace treaty with our southern neighbor.\""
    },
    {
      "Key": "eaa673b4-ee90-4048-b166-caf080f5e813",
      "Value": "\"I'd never imagined that after all you've done to gain my favor, you would decline my further support. You are unpredictable — a good feature in a ruler.\""
    },
    {
      "Key": "55f03629-f327-471a-9a63-e6eb08ea0ebf",
      "Value": "{n}Natala looks at you intently.{/n} \"So that's how you see it? You've bound yourself by alliance with two states, yet you seek no benefits from it? It's an unexpected decision, but if this is your wish...\""
    },
    {
      "Key": "2a17611c-b4a2-4c57-96ab-369b9a5a17ce",
      "Value": "\"We are decided, then. We have lingered too long already. Your people await you outside, Your Highness. — It is time you emerge and greet your subjects.\""
    },
    {
      "Key": "23020828-c640-4b16-a491-54384af396ea",
      "Value": "\"I suppose that's all I wanted to know. Now it's time for the official part. Can you hear this noise outside? It's your subjects, ready to witness their {mf|King|Queen}'s coronation. Go and greet them… Your Highness.\""
    },
    {
      "Key": "4dd018f3-0be8-415c-aa60-76818f599c68",
      "Value": "{n}Jamandi turns to you with the hint of a smile.{/n} \"Trust my expertise: high-society events quickly become boring, and you'll be thanking the gods for every opportunity to flex your muscles. You'll learn this on your own soon enough. So, now you're but a few mere paces away from the crown. — How does it feel?\""
    },
    {
      "Key": "b29e88eb-c6d5-4093-bb07-c095e64b7ba3",
      "Value": "\"And you more than deserve a lavish celebration! If you hadn't arrived in time, and intervened on the battlefield, many would be dead today!\""
    },
    {
      "Key": "b7f2f95b-2cc5-4cdd-875c-c22ada0d1986",
      "Value": "\"Answer one question for me, {name}: how does it feel to be the first in your own royal line? What captures your thoughts now, when you're mere steps away from the throne?\""
    },
    {
      "Key": "5b939c52-6eb1-4e93-93d8-29aad7836fcc",
      "Value": "\"I had no doubt in your success, when I left you on the dawn of war against the barbarians. I'm sure you've realized this by now — it was all a test: would you choose the right ally and find your own path to glory?\""
    },
    {
      "Key": "615fe792-b2e9-422a-bac6-cbea0f3598c6",
      "Value": "\"I never expected you'd answer anything else. You're establishing a new royal bloodline — and I would hazard, with a founder like this, your line is destined for greatness.\""
    },
    {
      "Key": "fee13288-b617-4fe2-8874-604146ffdfea",
      "Value": "\"Let's get to the point, {name}. As a Swordlord and a defender of {g|Restov}Restov{/g} and its lands, I want to clarify one thing before your subjects steal you from me: how do you see your alliance with {g|Rostland}Rostland{/g}?\""
    },
    {
      "Key": "711cb6f3-7fd9-4666-be3d-adbbe56fa10b",
      "Value": "\"Our states are related, today and for the years to come. I support your ascent to the throne, but you must understand that this imposes upon you some obligations as well. Think carefully before you answer: your words may determine how close our states will be in the future.\""
    },
    {
      "Key": "e9729c24-14e7-46d6-b2df-e9a894323325",
      "Value": "\"Anyway, it's time we discuss what benefits we may reap from this unusual situation. I'm sure you have some ideas on how we might strengthen this three-way alliance.\""
    },
    {
      "Key": "03f47f27-fbc0-4c6c-b2bb-acd5d57c809d",
      "Value": "{n}Jamandi slaps her fist against her palm.{/n} \"Then it is decided! I like it when people get straight to business, rather than wasting time in idle chat. Our advisors will discuss the specifics of our alliance in greater detail, but I already like what I hear.\""
    },
    {
      "Key": "f6b010e6-f311-4821-9860-518bf9f531d5",
      "Value": "\"Now that you have proved your loyalty, I am prepared to continue serving you as a royal advisor.\" {n}Shandra gives a short bow.{/n}"
    },
    {
      "Key": "5dda0c7e-d497-4060-9679-be2261b19083",
      "Value": "\"Before I forget. Kassil is ready to return to duty and assist you in governing the country. He is eager to see what the Stolen Lands would become under your rule — you must have made an impression on him!\""
    },
    {
      "Key": "0943247b-31d8-458e-8492-d737ffe707b4",
      "Value": "\"Shandra Mervey will help you with that. She may return to your service. Don't say no to her wisdom! The crown on your head will triple your responsibilities she can help you with!\""
    },
    {
      "Key": "18f27db0-ae87-4e4f-8ca5-266001d2bfca",
      "Value": "\"I would be honored to help you govern the kingdom. Should you need my service, I will immediately answer your call!\""
    }
  ]
}